[
  {
    "Author": {
      "Firstname": "Andrea",
      "Id": 112,
      "Lastname": "Camilleri"
    },
    "AuthorArticle": {
      "Id": 1049,
      "NameFirst": "Kateřina",
      "NameLast": "Vinšová"
    },
    "Date": "2003-05-17T18:52:00",
    "Isbn": null,
    "Text": "<p><strong>Andrea Camilleri</strong>: <i>Hliněný pes</i><i><br />\r\n</i>kapitola z knihy v českém překladu Kateřiny Vinšové</p>\r\n<p><b>Jedna</b><br />\r\nPodle toho, co ohlašoval úsvit, to vypadalo na pěkně vypráskaný den, chvílemi bude zběsile pražit slunce, chvílemi bude bičovat ledový déšť, vše okořeněno náhlými poryvy větru. Prostě den, kdy člověk, na kterého mají prudké výkyvy počasí vliv a komu prosáknou do krve a vlezou na mozek, může klidně měnit názory a směry jako ten kus plechu, vystřižený do tvaru praporku nebo kohouta, co se na střeše při sebemenším závanu otáčí do všech stran. <br />\r\nKomisař Salvo Montalbano odjakživa patřil k tomuhle nešťastnému houfci, zdědil to po matce, která byla věčně stonavá a často se kvůli bolestem hlavy zavírala ve tmě v ložnici, a to se pak nikde po domě nesmělo rámusit, muselo se chodit po špičkách. Otec naopak, ať zuřila bouřka, nebo bylo pěkně, byl na tom se zdravím pořád stejně, vždycky na chlup stejně naladěný, ať lilo, nebo upalovalo.<br />\r\nAni tentokrát komisař svůj původ nezapřel: jen co podle pokynů zastavil auto na desátém kilometru okresky Vig&#224;ta-Fela, už měl sto chutí zase na to šlápnout, vrátit se do města a na celou věc se vykašlat. Ale ovládl se, zajel trochu líp k okraji silnice, otevřel přihrádku přístrojové desky, aby vytáhl pistoli, kterou při sobě obyčejně nenosil. Ruka se mu v půlce cesty zarazila: bez pohnutí, jako uhranutý zíral na svou zbraň.<br />\r\n\"Pane jo! Tak ona je to pravda!\" pomyslel si.<br />\r\nVečer předtím, o pár hodin dřív než zavolal Geg&#232; Gullotta, aby ho zalarmoval - Geg&#232; byl drobný pokoutní obchodník s lehkým zbožím a manažer nevěstince pod širákem známým pod jménem Pastvisko -, četl zrovna komisař jednu dost zašmodrchanou detektivku od jistého barcelonského spisovatele, který měl stejné příjmení, jen pošpanělštěné, Montalbán. Zvlášť mu utkvěla jedna věta: \"pistole podřimovala coby studená ještěrka\". Trochu otráveně ruku odtáhl, přihrádku zavřel, ještěrku nechal chrupat. Kdyby se ukázalo, že to, co ho za chvíli čeká, je obyčejná bouda, že jim skočil na špek, co by mu byla pistole platná, podali by si ho kalašnikovem, kdy a jak by se jim zamanulo, a nazdar hodiny. Nezbývalo mu než doufat, že Geg&#232; nezapomněl na ty roky, které strávili v obecné bok po boku v jedné lavici, a to přátelství jim pak vydrželo, i když vyrostli, a že ho náhodou nenapadlo prodat ho ve svůj prospěch jako kus flákoty, a za tím účelem mu nakecat jakoukoli ptákovinu, aby sedl na lep. Ne, jakoukoli, to zase ne: protože jestli to vyjde, bude to velká věc a pořádný šrumec.<br />\r\nZhluboka si povzdechl a začal se pomaloučku hrabat, co noha nohu mine, vzhůru po uzounké kamenité cestičce vinoucí se mezi rozlehlými vinicemi. Rostly tu dezertní hrozny s pevnými kulatými bobulemi, kterým se kdoví proč říkalo \"italská réva\", jediná odrůda, která ve zdejším kraji trochu rodila, protože u jiné révy pěstované na víno bylo na téhle půdě lepší ušetřit si výdaje a dřinu.<br />\r\nPatrové stavení s jednou světnicí dole a druhou nahoře stálo až na vrcholku kopce, zpola zakryté čtyřmi obrovskými saracénskými olivovníky, které je prakticky celé obrůstaly. Bylo to tak, jak mu to Geg&#232; popsal. Dveře i okna zašpérované vyrudlými okenicemi, na prostranství před stavením mohutný kaparový keř a další menší keříky planých melounů, takových, kterých se stačí jen dotknout hrotem hole, a rozprsknou se a kolem dokola rozhodí semínka, prosedlá židle se slaměným výpletem převrácená vzhůru nohama, starý plechový sud na zachycování dešťové vody, už k nepoužití, jak byl rozežraný rzí. Zbytek zarostla tráva. Všechno napovídalo, že je to tu už léta neobývané, ale to byl klamný dojem a Montalbano věděl svoje, aby se dal jen tak obalamutit, naopak byl přesvědčený, že ho někdo zevnitř pozoruje a podle pohybů odhaduje jeho úmysly. Zastavil se na tři kroky přede dveřmi, svlékl sako, pověsil ho na větev olivovníku, aby bylo vidět, že u sebe nemá bouchačku, a hlasem nijak zvlášť silným, jako kdyby přišel navštívit kamaráda, zavolal:<br />\r\n\"Hej! Je někdo doma?\"<br />\r\nŽádná odpověď, žádný šramot. Z kapsy u kalhot vytáhl komisař zapalovač a balíček cigaret, jednu si vložil do úst, otočil se zády proti větru a zapálil si. Takhle si ho ten, kdo je v domě, může pohodlně omrknout zezadu, jako si ho předtím ošacoval zepředu. Dvakrát potáhl, pak rozhodným krokem došel ke dveřím a pěstí rázně zabušil, až ho od toho ztvrdlého oprýskaného laku na dřevě zabolely klouby.<br />\r\n\"Je tu někdo?\" zeptal se znovu.<br />\r\nVšeho by se byl nadál, jen ne výsměšného, pokojného hlasu, který se mu proradně ozval za zády.<br />\r\n\"Jo, je. Tady sem.\"</p>\r\n<p>\"Haló! Haló! Motalbano? Salvuzzo! To sem já, Geg&#232;.\"<br />\r\n\"Jo, to jsem pochopil, nevyšiluj. Jak se máme, cukrouši?\"<br />\r\n\"Ale jo, ujde to.\"<br />\r\n\"Jak ti poslední dny jela huba? Kolik jsi jich vykouřil?\"<br />\r\n\"Salv&#249;, nech si ty svý kecičky. Na kouření mám přece lidi, a ty to dobře víš.\"<br />\r\n\"Copak jim nedáváš školení? Neučíš ty svý lízinky všech barev, jak nasadit stisk, aby to stálo za to?\"<br />\r\n\"Co blbneš, Salv&#249;, to spíš já vod nich bych mohl dostávat lekce. V deseti mi přijdou vyučený, v patnácti už vyšívaj tu nejjemnější práci. Mám tu jednu Albánku, je jí čtrnáct, ale řeknu ti...\"<br />\r\n\"Jestli ty si náhodou neděláš reklamu na zboží?\"<br />\r\n\"Tak koukej, já nemám čas se blbě vybavovat. Mám něco pro tebe, co ti mám předat, balíček.\"<br />\r\n\"Teď? Nemůže to počkat do rána?\"<br />\r\n\"Zejtra jsem mimo město.\"<br />\r\n\"A ty víš, co v tom balíčku je?\"<br />\r\n\"Jasně že vím. Jsou tam mandlový chlebíčky s kandovaným ovocem, co máš rád. Mariannina, ségra, je pro tebe extra přichystala.\"<br />\r\n\"Jak je na tom Mariannina s očima?\"<br />\r\n\"Docela to ujde. V Barceloně ve Španělsku uměj zázraky.\"<br />\r\n\"V Barceloně ve Španělsku píšou slušný knížky.\"<br />\r\n\"Co si řikal?\"<br />\r\n\"Ale nic. To já jen tak, toho si nevšímej. Kde se sejdeme?\"<br />\r\n\"Tam co dycky, za hoďku.\"</p>\r\n<p>Tam co vždycky byla plážička Puntasecca, krátký písečný jazyk pod opukovým kopcem, kam se ze souše skoro nedalo dostat, nebo lépe řečeno uměli to jen Montabano a Geg&#232;, protože už někdy v první obecné přišli na to, že tam vede cestička, pěšky dost krkolomná, autem totální magořina. Puntasecca byla jen pár kilometrů od čtvrti ležící nad mořem těsně za Vig&#224;tou, kde Montalbano bydlel, a tak měl fůru času. Ale právě ve chvíli, kdy otevíral dveře, aby vyrazil na schůzku, zazvonil telefon.<br />\r\n\"Ahoj, miláčku. Přesná jako hodinky, viď? Jak ses dneska měl?\"<br />\r\n\"Normální úředničina. A ty?\"<br />\r\n\"Zrovna tak. Víš, Salvo, dlouho jsem přemýšlela o tom, jak...\"<br />\r\n\"Livie, promiň, že tě přerušuju, ale mám hrozně málo času. Vlastně žádnej. Odchytla jsi mě u dveří, zrovna jsem byl na odchodu.\"<br />\r\n\"Tak si teda jdi a měj se.\"<br />\r\nLivia zavěsila a Montalbano zůstal se sluchátkem v ruce. Pak si vzpomněl, že včera večer Livii řekl, ať mu zavolá přesně o půlnoci, protože to bude mít určitě čas si s ní nerušeně popovídat. Chvíli se nemohl rozhodnout, jestli má svojí milé zavolat zpátky do Boccadasse hned, nebo až se vrátí z rande s Geg&#232;m. S ostnem výčitek zavěsil, vypadnul.</p>\r\n<p>Dorazil na místo s párminutovým zpožděním, Geg&#232; ho už čekal, nervózně přecházel podél auta tam a zase zpátky. Objali se, už dlouho se neviděli.<br />\r\n\"Pojď si sednout ke mně do auta, dneska v noci je frišno,\" řekl komisař.<br />\r\n\"Dostali mě,\" spustil Geg&#232;, jen co dosedl.<br />\r\n\"Kdo?\"<br />\r\n\"Lidi, kterým nemůžu vodmítnout. Víš přece, že já jako každej byznysmen solím za to, abych měl svatej klid na práci a aby mi v tom mým bordelu nedělali zbytečně bordel. Každej měsíc, co pánbů sešle na zem, přijde chlap a zkásne mě.\"<br />\r\n\"Pro koho vybírá? Řekneš mi to?\"<br />\r\n\"Inkasuje pro Tana Řeka.\"<br />\r\nMontalbano užasl, i když před kamarádem to na sobě nedal znát. Gaetano Bennici, zvaný \"Řek\", neviděl Řecko ani dalekohledem a o Heladě věděl naprosto pendrek, ale říkalo se mu tak kvůli jisté neřesti, o níž hlas lidu praví, že si na ni převelice potrpěli pod Akropolí. Měl na triku určitě tři vraždy, na mafiánském žebříčku byl o stupínek níž než nejvyšší hlavouni, ale nebylo známo, že by působil ve Vig&#224;tě a okolí, zdejší kraj si nárokovaly rodiny Cuffaro a Sinagra. Tano patřil k jiné farnosti.<br />\r\n\"Co tady Tano Řek pohledává?\"<br />\r\n\"Prosím tě, co je to za otázky? Co jsi doboha za poldu? Copak nevíš, že pro Tana Řeka neexistujou žádný placy, žádný zóny, když jde o holky? Dostal výsadní právo a koncesi na to mít pod palcem veškerej šlapací cech na ostrově.\"<br />\r\n\"To je mi novinka. Pokračuj.\"<br />\r\n\"Večer kolem osmý se dotyčnej chlápek zastavil vybírat, dneska je den inkasa. Shrábnul prachy, který jsem mu dal, jenže nevycouval jako obvykle, otevřel dvířka u auta a povídá mi, ať si nastoupím.\"<br />\r\n\"A ty?\"<br />\r\n\"Dostal jsem vítr, oblil mě studenej pot. Ale co jsem mohl dělat? Nastoupil jsem a on vodfrčel. Abych to nenatahoval, vzal to na Felu, a ani ne za půl hoďky zastavil...\"<br />\r\n\"Zeptal ses ho, kam tě veze?\"<br />\r\n\"Jasně.\"<br />\r\n\"A co ti řekl?\"<br />\r\n\"Jako kdybych se na nic neptal. Po půl hodině mě nechal vystoupit v místě, kde nebyla živá duše, a ukázal mi na polní cestu. Ani pes tamtudy nepáchnul. A pak najednou, fakt nevím, vodkuď se vynořil, ale stál přede mnou Tano Řek. Málem to se mnou seklo, nohy se mi podlomily. Chápej, to není srabárna, ale von má na krku pět vražd.\"<br />\r\n\"Jak to pět?\"<br />\r\n\"A kolik jste mu jich napočítali vy?\"<br />\r\n\"Tři.\"<br />\r\n\"Ne, kamaráde, je jich pět, natuty.\"<br />\r\n\"No dobře, tak dál.\"<br />\r\n\"Já si v duchu hodil panna nebo vorel. Vždycky jsem solil řádně, a tak jsem si myslel, že Tano chce nejspíš zvýšit částku. Kšefty se hejbou, na to si nemůžu naříkat, a voni to vědí. Ani náhodou, vo prachy mu nešlo.\"<br />\r\n\"Co chtěl?\"<br />\r\n\"Ani mi neřek dobrýden, hned se zeptal, jestli tě znám.\"<br />\r\nMontalbano myslel, že mu možná dobře nerozuměl.<br />\r\n\"Koho jestli znáš?\"<br />\r\n\"Tebe, Salv&#249;, tebe.\"<br />\r\n\"A cos mu řekl?\"<br />\r\n\"Já byl podělanej až za ušima, a tak jsem odpověděl, že tě samosebou znám, ale jenom od vidění, ahoj, máš se. Zíral na mě, fakt nekecám, očima jako u sochy, strnulejma a jako mrtvejma, potom zaklonil hlavu, nepatrně se pochechtnul a zeptal se, jestli mi má říct, kolik mám na prdeli chlupů, s přesností plus mínus dva. Tím mi chtěl dát najevo, že o mně ví všecko, že mě má přečtenýho jak životy svatejch. A tak jsem se koukal do země a už jsem ani neceknul. Nato mi povídá, že se chce s tebou setkat.\"<br />\r\n\"Kdy a kde?\"<br />\r\n\"Ještě dneska v noci, nad ránem. Kde, to ti hned řeknu.\"<br />\r\n\"Ty víš, co po mně chce?\"<br />\r\n\"Nemám páru a ani nechci mít. Říkal, že tě mám ubezpečit, že se na něj můžeš spolehnout jako na vlastního bráchu.\"<br />\r\nJako na vlastního bráchu: ta slova, místo aby Montalbana uklidnila, nahnala mu husí kůži po těle, bylo dobře známo, že první ze svých tří - eventuálně pěti - vražd spáchal Tano na starším bratru Nicolinovi, kterého nejprve uškrtil a potom, podle nějakého tajemného významuplného pravidla, stáhl z kůže. Přepadly ho temné myšlenky, které ještě potemněly při Geg&#232;ho slovech, která mu s rukou na rameni zašeptal.<br />\r\n\"Dej si majzla, Salv&#249;, je to strašná bestie.\"</p>\r\n<p>Zamířil pomalu domů, když na něj Geg&#232;, který jel za ním, opakovaně zablikal. Zastavil u kraje, Geg&#232; zajel vedle něho, vyklonil hlavu z okýnka k Montalbanovi a podal mu balíček.<br />\r\n\"Málem jsem zapomněl ty mandlový chlebíčky.\"<br />\r\n\"Dík. Myslel jsem, že to je jen výmluva, krycí manévr.\"<br />\r\n\"No dovol, copak si vymejšlím?\"<br />\r\nUraženě šlápl na plyn.</p>\r\n<p>Komisař strávil noc, že by ji mohl vyprávět ošetřujícímu lékaři. První, co ho napadlo, bylo zavolat kvestorovi, vzbudit ho a informovat, a co se dalšího vývoje událostí týče, být z obliga. Jenomže Tano Řek se v Geg&#232;ho podání vyjádřil jasně: Montalbano nemá nikomu nic říkat a na schůzku má přijít sám. Ale nešlo o to, hrát si na zloděje a na četníky, jeho povinností bylo konat svou povinnost, to znamená upozornit nadřízené, promyslet s nimi do nejmenších podrobností průběh celé operace, zaujmutím pozic počínaje a dopadením konče s případným nasazením vydatných posil. Tana už skoro deset let hledá policie a on si za ním klidně, beze všeho půjde, jako kdyby to byl kámoš, co se vrátil ze Států? O tom se nemá cenu bavit, ani náhodou, kvestor musí být za každou cenu informován. Vytočil číslo k nadřízenému domů do Montelusy, okresního města.<br />\r\n\"To jsi ty, miláčku?\" ozval se Liviin hlas z Boccadasse v Janově.<br />\r\nMontalbano zůstal chvilku bez dechu, bylo jasné, že mu instinkt napověděl, aby o tom s kvestorem nemluvil, aby spletl číslo.<br />\r\n\"Promiň mi to před chvílí, ale nečekaně mi zavolali a musel jsem vypadnout.\"<br />\r\n\"Nedělej si vrásky, Salvo, já vím, jaký máš povolání. Ty mi promiň, že jsem zavěsila, ale vyvedlo mě to z míry.\"<br />\r\nMontalbano mrknul na hodinky, zbývaly mu nejmíň tři hodiny, než půjde na schůzku s Tanem.<br />\r\n\"Jestli chceš, můžeme si promluvit teď.\"<br />\r\n\"Teď? Promiň, Salvo, nechci dělat naschvály, ale radši ne. Vzala jsem si prášky na spaní, skoro neudržím víčka.\"<br />\r\n\"Tak jo, dobře. Zavolám zítra. Miluju tě, Livie.\"<br />\r\nLiviin hlas se okamžitě změnil, najednou byla vzhůru a celá vybuzená.<br />\r\n\"Hele! Co je? Co se děje, Salvo?\"<br />\r\n\"Nic není, co by mělo být?\"<br />\r\n\"Tak to ne, miláčku, hezky mi to všechno vyklopíš. Máš před sebou něco nebezpečnýho? Nemůžeš mě nechat v takový nejistotě, Salvo.\"<br />\r\n\"Co tě to prosím tě napadlo?\"<br />\r\n\"Řekni mi pravdu, Salvo.\"<br />\r\n\"Nic nebezpečnýho před sebou nemám.\"<br />\r\n\"Nevěřím ti.\"<br />\r\n\"A proč ne, kristepane?\"<br />\r\n\"Protože jsi mi řekl, miluju tě, když přitom za celou dobu, co tě znám, jsi mi to řekl jen třikrát, já to počítala, a pokaždý to bylo kvůli něčemu neobvyklýmu.\"<br />\r\nJediná možnost byla to utnout, jinak se to s Livií klidně mohlo táhnout do rána.<br />\r\n\"Ahoj, brouku, hezky se vyspi. Nelam si s tím hlavu. Ahoj, já už zase musím letět.\"</p>\r\n<p>A co teď, jak zabít čas? Vysprchoval se, přečetl pár stránek z Montalbánovy knihy, ale moc to nevnímal, přecházel z jedné místnosti do druhé, tu narovnal obraz, tu přečetl dopis, účet, poznámku, sahal na všechno, co mu přišlo pod ruku. Znovu se osprchoval, oholil, řízl se při tom na bradě. Pustil si televizi a hned ji zase vypnul, udělalo se mu z ní nanic. Konečně nadešla ta hodina. Už byl přichystaný vyjít, ale ještě si chtěl dát jeden mandlový chlebíček s kandovaným ovocem. S nelíčeným ohromením zjistil, že balíček na stole je otevřený a že v něm na papírovém tácku už nezbyl ani jeden zákusek. Všechny je spořádal, aniž si to uvědomil, z nervozity. A co hůř, vůbec si je nevychutnal.</p>\r\n<p>Překlad © Kateřina Vinšová, 2003</p>",
    "Title": "Camilleri, Andrea: Hliněný pes",
    "TitleImageUrl": "",
    "Id": 10989,
    "RatingAuthorArticle": 0,
    "RelatedArticleIds": [
      10991,
      15017,
      15161,
      15163,
      24659
    ],
    "ViewCount": 8,
    "Annotation": "Podle toho, co ohlašoval úsvit, to vypadalo na pěkně vypráskaný den, chvílemi bude zběsile pražit slunce, chvílemi bude bičovat ledový déšť, vše okořeněno náhlými poryvy větru. Prostě den, kdy člověk, na kterého mají prudké výkyvy počasí vliv a komu prosáknou do krve a vlezou na mozek, může klidně měnit názory...",
    "Type": {
      "Id": 4,
      "Name": "ukázka",
      "Order": 7
    }
  },
  {
    "Author": {
      "Firstname": "Andrea",
      "Id": 112,
      "Lastname": "Camilleri"
    },
    "AuthorArticle": {
      "Id": 376,
      "NameFirst": "Zora",
      "NameLast": "Jandová"
    },
    "Date": "2003-04-09T13:51:00",
    "Isbn": "80-7185-534-0",
    "Text": "<P></P>\r\n<P><STRONG>Jaký tvar má voda? </STRONG><BR><B>Andrea Camilleri</B>: <I>Tvar vody</I>, přeložila <B>Alice Flemrová</B>, vydalo nakladatelství Paseka, Praha-Litomyšl 2002, 144 strany</P>\r\n<P>S postavou svérázného sicilského komisaře Montalbana, který si dokázal získat sympatie čtenářů i daleko za hranicemi Itálie, se čeští diváci mohli nedávno seznámit ve stejnojmenném italském televizním seriálu, vysílaném ve večerních hodinách na ČT 1. Nyní se k nám konečně dostává i překlad úspěšné knižní předlohy, podle níž byl seriál natočen. <I>Tvar vody</I> je první z řady detektivek z pera známého sicilského spisovatele a režiséra <B>Andrey Camilleriho</B>, v nichž se Montalbano úspěšně či méně úspěšně pouští do boje se zločinem a s mafií, s lidskými vášněmi i sám se sebou. Při ranním úklidu na nechvalně proslulém místě, příznačně nazývaném Pastvisko, kde v noci poskytují své služby prostitutky, transvestiti a překupníci drog, narazí dva metaři na veliké zelené BMW s mrtvolou muže. Mrtvý je inženýr Luparello, vlivný a známý místní politik, který byl o několik dnů dřív zvolen okresním tajemníkem křesťanskodemokratické strany. Pitva potvrdí, že Luparello zemřel přirozenou smrtí na selhání srdce, když si užíval s jednou z prostitutek. Je tedy zřejmé, že ke zločinu nedošlo, a případ by mohl být rychle uzavřen, kdyby se do celé záležitosti nevložil komisař Montalbano a nezahájil i přes nesouhlas nadřízených pátrání na vlastní pěst. </P>\r\n<P><B>Jaký tvar má voda?</B> <BR>\"Komisař byl z Catanie, jmenoval se Salvo Montalbano, a když chtěl něčemu přijít na kloub, tak přišel.\" Původní komisařovo podezření se začíná, potvrzovat. Drahocenný náhrdelník, nalezený téhož večera na Pastvisku, pohozená dámská kabelka s monogramem, svědectví prostitutek, všechno ukazuje na Svědku Ingrid Sjostromovou, snachu lékaře Cardamona, který zcela nečekaně nahradil zesnulého Luparella ve vedení strany. O tom, že šlo o politický zločin, je přesvědčena i Luparellova žena, která Montalbana nabádá, aby odhalil skutečné pozadí manželovy smrti a nespokojil se s tvarem, jejž dali vodě (\"Jaký tvar má voda?\" \"Ale voda žádný tvar nemá, bere si tvar, který se jí dá.\"). Pátrání dovede komisaře až do vily na Čapo Massaria, kde si Luparello užíval svých tajných homosexuálních lásek. Montalbano s překvapením zjistí, že toto místo kromě Luparella navštěvoval také inženýrův stranický protivník Cardamone, Švédka Ingrid a také Luparellův synovec Giorgio... Za fasádou politického boje a mafiánských intrik komisař krůček po krůčku rekonstruuje spletitý příběh nespoutaných vášní, zakázaných lásek i záští. A když dojde k další, tentokrát opravdové vraždě, o jejíž politické motivaci nikdo nepochybuje, nezbývá Montalbanovi než konstatovat, že v některých případech je lepší se s daným tvarem vody spokojit. </P>\r\n<P><B>Camilieri by si mohl tykat s Pirandellem</B> <BR>Právě díky postavě komisaře Montalbana se Andrea Camilleri stal kultovním autorem detektivních příběhů, které si získaly srdce čtenářů i za hranicemi Itálie. První detektivce však předcházela dlouhá a plodná umělecká dráha. Camilleri se narodil v roce 1925 v sicilském městečku Porto Empedocle poblíž Agrigenta, od roku 1942 působil jako divadelní režisér a spolupracoval také s rozhlasem a televizí. Inscenoval přes stovku divadelních her, věnoval se především <B>Pirandellovi</B>, a to natolik intenzivně, že byl kritikou označen za jediného režiséra, který by, mimo jiné i díky svému sicilskému původu, měl právo Pirandellovi tykat. V Lisabonu například představil Pirandellovu hru <I>Šest postav hledá autora</I>, v níž herci z Anglie a Ruska mluvili svými rodnými jazyky. Na literární dráhu se Camilleri vydal už ve dvaceti letech, kdy publikoval první básně v antologii uspořádané <B>G. Ungarettim</B>. V roce 1978 vydal první historický román z prostředí Sicílie <I>Běh věcí</I>. Z dalších románů uveďme alespoň <I>Proužek kouře</I> a <I>Tah koněm</I>, které získaly prestižní literární ocenění. Od roku 1994 píše Camilleri téměř výhradně detektivní příběhy věnované komisaři Montalbanovi. </P>\r\n<P><B>Zrození komisaře Montalbana</B> <BR>Své první romány Camilleri psal, jak sám přiznává, velmi neuspořádaně a chaoticky. Za odrazový můstek mu vždy posloužila nějaká konkrétní historická událost, kolem níž potom splétal celý příběh. Jednoho dne se rozhodl, že se pokusí napsat knihu, která by lineárně plynula od začátku až do konce. Potřeboval však nějakou \"klec\", pevné mantinely, z nichž by nemohl vybočit, a vzpomněl si na tvrzení jiného velkého sicilského spisovatele <B>Leonarda Sciasciho</B>, že takovou ideální klecí je právě detektivní příběh, protože v detektivce je třeba dodržovat přesná pravidla, sledovat přísnou logiku, držet se daných časoprostorových souřadnic. Tak vznikl <I>Tvar vody</I> a postava komisaře Montalbana. Camilleri však toužil postavu více propracovat a dát jí konkrétnější rysy, a proto napsal další detektivní román <I><A href=\"/Clanek/10989\">Hliněný pes</A></I>, který se setkal s obrovským ohlasem. Sympatie čtenářů si Montalbano nezískal ani tak brilantním vyšetřováním složitých případů, jako spíš svou lidskostí a \"normálností\". Komisař musí řešit partnerské problémy s přítelkyní Livií, dohaduje se s nadřízenými a někdy třeba nedostojí svým povinnostem, jen aby někomu neuškodil nebo pomohl druhým. Tak ve <I>Tvaru vody</I> nepotrestá jednoho z metařů za to, že neohlásil nalezení vzácného náhrdelníku, a naopak zařídí, aby muž dostal vysoké nálezné a mohl je použít na léčení svého nemocného dítěte. </P>\r\n<P><B>Sicílie: stát ve státě</B> <BR>Téměř všechny Camilleriho detektivky i historické romány se odehrávají na Sicílii. Camilleri je totiž přesvědčen, že dokáže psát jen o místech a o lidech, jejichž mentalitu, zvyky a tradice dobře zná. Sicílie je navíc nesmírně různorodý kraj, kde zoufalá bída kontrastuje s obrovským bohatstvím, nádherná příroda a tisíciletá kultura se zločinností a všudypřítomným vlivem mafie. Ostrov zažil mnoho cizích nadvlád a i po sjednocení Itálie se do jisté míry ocitl mimo dějiny. Dodnes je jakýmsi státem ve státě. Také proto je Sicílie pro Camilleriho tím, čím byla vesnice pro <B>Tolstého</B>, když řekl: \"Popiš dobře svou vesnici a popsal jsi svět.\" </P>\r\n<P><B>Dialekt a dialog</B> <BR>Camilleri je skvělý vypravěč a jazyková stránka má v jeho dílech nezanedbatelný význam. Autor často pracuje s nářečím, ale spíš než věrný přepis sicilského dialektu používá jakousi směs spisovné italštiny a lidové sicilštiny, která dodává vyprávění osobitý ráz a kolorit i humorný nádech. Camilleri ještě patří ke generaci Italů, pro něž byl dialekt mateřštinou a spisovné italštině se naučili teprve ve škole. Sám prohlásil, že když se na gymnáziu musel vyjadřovat italsky, bylo to pro něj téměř stejně obtížné, jako by mluvil anglicky. Měl pocit, že v italštině nikdy nedokáže vystihnout drobné nuance a odstíny. Sicilského dialektu Camilleri využívá především v dialozích, na nichž je celý příběh vystavěn. Nepochybně se zde projevila Camilleriho bohatá divadelnická zkušenost; sám přiznává, že jeho způsob psaní je v podstatě divadelní a že postavy snadněji konstruuje právě z dialogu. Kontrast spisovné italštiny a sicilštiny navíc slouží k charakterizaci jednotlivých postav. Je tedy zřejmé, že překlad Camillerových děl do jiných jazyků je nesmírně těžkým oříškem. O jazykové narážky, dvojsmysly či dialektové konotace, na nichž se z velké části zakládá půvab a humor originálu, musí být i sebekvalitnější překlad do jazyka, který jako čeština výraznější dialekty postrádá, zákonitě ochuzen. <B>Alice Flemrová</B> si s tímto nelehkým úkolem poradila, jak nejlépe to šlo, a některá její překladatelská řešení jsou velmi působivá. </P>\r\n<P><I>Tvar vody</I> je půvabná, byť trochu netradiční detektivka, která čtenářům jistě zpříjemní volné chvíle. Navíc se můžeme těšit i na další případy komisaře Montalbana: nakladatelství Paseka připravuje k vydání další Montalbanův případ, knihu s názvem <I><A href=\"/Clanek/10989\">Hliněný pes</A></I>. </P>\r\n<P>Zora Jandová, recenze vyšla v <A href=\"http://www.lidovky.cz/\">LN</A> 4/1/2003</P>\r\n<P>&nbsp;</P>",
    "Title": "Camilleri, Andrea: Tvar vody 1",
    "TitleImageUrl": "/Content/Covers/c/camilleritvarob.gif",
    "Id": 10991,
    "RatingAuthorArticle": 6,
    "RelatedArticleIds": [
      10989,
      13743,
      15017,
      15161,
      15163,
      24659
    ],
    "ViewCount": 7,
    "Annotation": "S postavou svérázného sicilského komisaře Montalbana, který si dokázal získat sympatie čtenářů i daleko za hranicemi Itálie, se čeští diváci mohli nedávno seznámit ve stejnojmenném italském televizním seriálu, vysílaném ve večerních hodinách na ČT 1. Nyní se k nám konečně dostává i překlad úspěšné knižní předlohy, podle níž byl seriál natočen.",
    "Type": {
      "Id": 1,
      "Name": "recenze",
      "Order": 8
    }
  },
  {
    "Author": {
      "Firstname": "Camille",
      "Id": 435,
      "Lastname": "Laurens"
    },
    "AuthorArticle": {
      "Id": 43,
      "NameFirst": "Jovanka ",
      "NameLast": "Šotolová"
    },
    "Date": "2003-05-15T00:00:00",
    "Isbn": null,
    "Text": "<p><strong>Camille Laurensová</strong>: <i>L'Amour, roman</i>. P.O.L., 2003, 270 s.</p>\r\n<p><b>Camille Laurensová</b> se proslavila románem <i>Dans ces bras-l&#224;</i> (česky <i>V náruči mužů</i>, Euromedia Group - Odeon, 2002), který ve Francii vyšel roku 2000 a získal cenu Femina.</p>\r\n<p>V knize <i>Láska, román</i> vypráví o několika generacích žen a o lásce - mapuje ji od své prababičky přes babičku, matku a sebe samu až po svou dceru. Zachycuje různé podoby lásky, od touhy po pevném vztahu a nedostatku lásky přes lásku rodičovskou, sourozeneckou, partnerskou, vztahy založenými jen na aktu milování, lásku, která je plná slov, i takovou, jež je nepotřebuje, lásku spojenou s hudbou nebo naprosto bez asociací, vztah vyžadující důkazy, lásku bez vnějších projevů. Někdy stačí jako potvrzení lásky dostat svačinu od babičky, jindy se vše pokazí jedinou falešnou větou typu \"stýskalo se mi po tobě\". Autorka se zabývá i druhou stranou mince, nevěrami, rozchody, rozvody, ztrátou blízkého člověka (i v této knize zmiňuje smrt svého sotva narozeného syna). Laurensová svou pouť ženským pohledem na lásku (její předchozí kniha se zabývala především pohledem ženy na muže) začíná hluboko v historii, její prababička Sophie se narodila roku 1889 a měla dceru za svobodna, což je výchozím bodem dalších historek a historie jednoho rodu. Minulost se mísí s přítomností, realita s fikcí, příběhy s <b>La Rochefoucauldovými</b> maximy, o nichž hrdinka knihy píše práci. \"Už od své první knihy se snažím propojovat skutečnost s fikcí, vytvářet jakousi mytologizaci vlastního života. Nechci ale, aby bylo jasné, co ještě je pravda, a co už ne.\" Kritika vyzdvihuje syrově napsané pasáže o manželských či postelových scénách a oceňuje melancholické, poetické vyznění textu, jenž se vyznačuje svébytným humorem. Jediné, co je Laurensové vyčítáno, spočívá v příliš černobílém pojetí milence a manžela.</p>\r\n<p>Camille Laurensová začala psát v Maroku, kde strávila s manželem dvanáct let. Oba byli učitelé. Z nudy se společně pustili do psaní detektivky. Poté Laurensová zkouší štěstí sama. Podařilo se jí vydat až třetí rukopis, pod názvem <i>Index</i> vyšel roku 1991. Následovala díla <i>Romance</i>, <i>Succession</i>. Spisovatelka píše o vlastním životě, o sňatku, hádkách, dospívání, dětech, o žárlivosti. Jednotlivé její vlastní příběhy a vztahy se v jejích textech objevují znovu, ovšem v pozměněné podobě, díla tak skládají nepřesnou mozaiku jejího autobiografie proloženou smyšlenými prvky. Udělení ceny Femina za <i>Dans ces bras-la</i> ji zaskočilo: \"Měla jsem dojem, že mluvím o čemsi velice osobním, jedinečném, totiž o svém manželovi, o svém otci. Pak jsem najednou viděla, že spousta žen má velice podobné vztahy a zkušenosti. Muži reagovali různě, někteří měli dojem, že na ně útočím, jiní vycítili, že jsou milováni.\"</p>\r\n<p>Právě vydané dílo<i> Láska, román </i>je údajně ještě zdařilejší než úspěšný titul <i>Dans ces bras-la</i>. Autorka ale tvrdí, že \"člověk píše pořád jednu a tu samou knihu. Literatura není postavena na námětu, vše již bylo řečeno a nezbývá, než to opakovat\".</p>\r\n<p><span style=\"font-size: 12px;\">&#160;</span></p>\r\n<p>Odkazy:</p>\r\n<p>Camille Laurens v katalogu P.O.L.:<br />\r\n<a href=\"http://www.pol-editeur.fr/catalogue/indexauteur.asp?num=173\">http://www.pol-editeur.fr/catalogue/indexauteur.asp?num=173</a></p>\r\n<p>Kniha <i>L´Amour, roman</i> v katalogu P.O.L.:<br />\r\n<a href=\"http://www.pol-editeur.fr/catalogue/indexauteur.asp?num=173\">http://www.pol-editeur.fr/catalogue/indexauteur.asp?num=173</a></p>\r\n<p>Úryvek z románu <i>L´Amour, roman</i>:<br />\r\n<a href=\"http://www.lire.fr/extrait.asp/idC=44809/idTC=23/idR=202/idG=3\">http://www.lire.fr/extrait.asp/idC=44809/idTC=23/idR=202/idG=3</a></p>",
    "Title": "Laurensová, Camille: L’amour, roman",
    "TitleImageUrl": "/Content/Covers/l/laurensob.gif",
    "Id": 13351,
    "RatingAuthorArticle": 0,
    "RelatedArticleIds": [
      13353,
      13355,
      13359,
      13361,
      15063,
      15103,
      15891,
      15893,
      16161
    ],
    "ViewCount": 13,
    "Annotation": "V knize Láska, román vypráví o několika generacích žen a o lásce - mapuje ji od své prababičky přes babičku, matku a sebe samu až po svou dceru. Zachycuje různé podoby lásky, od touhy po pevném vztahu a nedostatku lásky přes lásku rodičovskou, sourozeneckou, partnerskou, vztahy založenými jen na aktu milování, lásku, která je plná slov, i takovou, jež je nepotřebuje...",
    "Type": {
      "Id": 1,
      "Name": "recenze",
      "Order": 8
    }
  },
  {
    "Author": null,
    "AuthorArticle": {
      "Id": 43,
      "NameFirst": "Jovanka ",
      "NameLast": "Šotolová"
    },
    "Date": "2003-05-15T00:00:00",
    "Isbn": null,
    "Text": "<p><strong>Camille Laurens, 9/5/2002</strong></p>\r\n<p><strong>Camille Laurensová</strong> je příjemná, nijak excentrická bytost. Mluví tiše, přemýšlivě, ale odpovídá velmi pohotově. S podobnými otázkami se už jistě musela vypořádat vícekrát. Nicméně s úsměvem a trpělivě vysvětluje, co pro ni znamená psaní, co ji při tom trápí, jak sepsané knihy ovlivňují její vlastní život. Na spisovatelčin vztah k mužům jsem se úmyslně neptala: o tom je celá její kniha <i>V náruči mužů</i> (Dans ces bras-la, nakl. P.O.L. 2000), která letos vyšla v překladu A. Pflimpflové v nakladatelství Euromedia Group k.s. - Odeon.</p>\r\n<p><i>Na začátek si neodpustím položit vám otázku, pro vás už dnes možná banální, avšak stále důležitou: jak jste prožívala události posledních asi tří týdnů ve Francii, tedy volební souboj Le Pena s Chirakem?</i><br />\r\nTak trochu nám to spadlo na hlavu, protože před prvním kolem voleb jsme vůbec nečekali, že se může něco takového stát, všichni jsme se cítili dost špatně, teď už se na tu situaci díváme spíš s hořkostí, protože jsme vlastně neměli na výběr, připadá nám, že jsme zase tam, kde už jsme byli, v politice se vlastně nic nezměnilo. Nicméně máme za sebou rušné dny, zůstává dost věcí k přemýšlení…</p>\r\n<p><i>Vyšla jste také do ulic, byla jste demonstrovat jako spousta jinak nezúčastněných Francouzů?</i><br />\r\nJá bydlím ve vesničce, kde už tradičně velká většina lidí volila právě Le Pena, na jihu Francie extrémní pravice vždycky nasbírá hodně hlasů, protože je tam velká koncentrace přistěhovalců, takže osobně jsem na to zvyklá, ovšem tentokrát mě to přecejen zaskočilo.</p>\r\n<p><i>Já vám znám jen prostřednictvím vašich knih, které však obsahují mnoho autobiografických prvků. Pro upřesnění: žila jste jistý čas ve frankofonní Africe, jak dlouho?<br />\r\n</i>Ano, v Maroku. Dvanáct let jsem marocké studenty učila francouzsky.</p>\r\n<p><i>Poměry v arabském světě vás tedy jistě musely ovlivnit, když jste se rozhodla napsat knihu V náruči mužů, která vyšla právě i u nás a kde hlavním, vlastně jediným tématem je vztah ženy k mužům. </i><br />\r\nAno jistě, ovlivnilo mě to zejména v tom smyslu, že jsem dobře viděla, že tam nic v této oblasti neprobíhalo, tak jak jsem byla zvyklá z Francie. Tak třeba ačkoli jsem tam strávila celých dvanáct let, nikdy jsem se neodvážila na ulici podívat nějakému muži do očí… Není tam myslitelné, aby si žena šla sama sednout do kavárny… To všechno, ať už z hlediska žen, či mužů, skutečnost, že na ženu se pohlíží jako na naprostou bezcennou věc, to mě určitě přivedlo k přemýšlení o vztazích mužů a žen obecně.</p>\r\n<p><i>Hlavní postava Vaší knihy, to jste do jisté míry vlastně vy, jestli se nemýlím. Hrdinka hovoří o tom, že muži jsou pro ni v životě to nejdůležitější, žije pro ně, neustále zvažuje, jak ji oni přijímají, sebe sama nahlíží očima mužů. Považujete se v tomto druhu uvažování za jedinečnou, nebo si myslíte, že je takový postoj u žen běžný?</i><br />\r\nKdyž jsem tu knihu psala, měla jsem opravdu pocit jisté jedinečnosti, ovšem v tom smyslu, že se rozepisuji o svém nicotném, vlastním prožívání, o tom, co si myslím o mužích. Říkala jsem si, že to asi nikoho nebude zajímat. Pak jsem byla velice překvapená, když jsem viděla, jak se tato má zcela individuální, subjektivní historie dotkla spousty lidí. Mnoho, velmi mnoho žen mi říkalo, že ta kniha je o nich, že se v ní poznávají. S těmi mými údajně jedinečnými myšlenkami se hodně žen ztotožňovalo.</p>\r\n<p><i>Takže žádná výjimečnost?</i><br />\r\nNe, vůbec, netušila jsem, že to takhle dobře skončí. Ovšem celý ten proces, jak se čtenářky identifikují s určitou knihou, je složitá otázka. Stačí vzít třeba knihu Catherine Milletové (vyšla loni, jde o zpověď ženy popisující bez obalu a bez skrupulí velice rušný sexuální život, založený na čistě erotických vztazích s náhodnými známostmi, pozn. JŠ), jež se zabývá čistě jen popisy sexu, přesto oslovila značné množství žen, ačkoli jistě jen málokterá z nich má život tolik naplněný erotikou, ale zajímá je to, poznávají se v tom textu, tedy ve smyslu, že jim ta kniha má co říct.</p>\r\n<p><i>Jaké je tedy obecně postavení ženy ve francouzské společnosti? Máte dojem, že je třeba snažit se něco měnit? Že je třeba o tom psát? Hrají ženy jen \"druhé housle\", cítí se podřízené, ponížené?</i><br />\r\nO takových věcech se musí mluvit pořád. Ženy skutečně nemají ve společnosti obecně ani v profesionálních kruzích rovnocenné postavení. Mně ale zajímá spíš jiný aspekt, totiž důvěrnost, intimní vztahy žen a mužů. Mám pocit, že něco tu stále skřípe, že existuje jakýsi prostor plný nedorozumění, rozdíl, propast, kterou se ještě nepodařilo překlenout, o tom já píšu, to je mé téma.</p>\r\n<p><i>Kniha V náručí mužů má zvlástní, propracovanou strukturu: psala jste ji na jeden zátah, nebo je seskládána z poznámek, jednotlivých textů?<br />\r\n</i>Je složená z fragmentů, které jsem nepsala v tom pořadí, jak jsou publikovány. Psala jsem kapitoly, ale zpočátku nebylo jasné, kam přesně v knize přijdou. Nakonec jsem přistoupila k čemusi, co nazývám střihem: jako ve filmu. Beru úryvky, obrazy a zvažuji, kam s nimi. Měla jsem předem hotový konec, věděla jsem, kam text spěje, ale detaily jsem řešila dodatečně. Ta kniha působí fragmentárně, protože je založena na vzpomínkách, a naše vzpomínky také nejsou jednolité.</p>\r\n<p><i>Přesto je ale cítit, že text má přísnou disciplínu, přesnou linii, od níž neodbočujete.<br />\r\n</i>Ano, a také se snažím zachovat jistou chronologii. Dětství, dospívání, postupné poznávání mužů…</p>\r\n<p><i>Škrtáte hodně? Je těžké tu zmíněnou disciplínu dodržet?<br />\r\n</i>Škrtám, vyhazuji. Ovšem spíš na úrovni věty. Celková struktura je daná, té se přidržuji snadno, ale hodně si hraju se slovy, dlouze přetvářím věty. Patlám se s detaily.</p>\r\n<p><i>Váš styl je dost propracovaný, v textu je znát, že i běžná, banální slova umíte brát a používat tak, že získávají velký význam.<br />\r\n</i>Ano, to mě při psaní zajímá odjakživa. Vydala jsem útlou knihu s názvem Některá (Quelques´uns), kde se rozepisuji o velmi často užívaných slovech jako \"ale\", \"nic\", \"nikdy\", \"ano\", jež říkáme stokrát za den a která právě mají velké množství významů, o nichž vůbec nepřemýšlíme, nenapadnou nás, protože ta slůvka jsou tak častá. Ráda prostě pracuji s různými vrstvami jazyka, přirovnávám je někdy ke geologickým vrstvám.</p>\r\n<p><i>Jde vám psaní lehce, nebo je to dřina?<br />\r\n</i>Někdy padnu na nějaké slovíčko a zabývám se všemi jeho významy, bádám o jazykových hříčkách, které umožňuje, o tom, co všechno může vyjádřit… Někdy, ne vždy.</p>\r\n<p><i>Obracela se na vás česká překladatelka s nějakými problémy?<br />\r\n</i>Ne, vůbec ne.</p>\r\n<p><i>Vaše kniha stojí na prvcích a postavách jako otec, děti, rozvod, příběhy o různých láskách: do jaké míry jsou to elementy autobiografické, do jaké míry jde o fikci?<br />\r\n</i>V podstatě jde o postavy, historie z mého života, ovšem přetvářím jejich skutkovou podstatu, měním jednotlivosti, můj otec třeba není zubař jako v románě, můj tehdejší manžel nebyl ve skutečnosti profesorem angličtiny, nemám dvě dcery, nýbrž jednu. To všechno proto, že jsem si nepřála, aby si mě čtenáři ztotožnili s mou postavu. Avšak její myšlení dokonale odpovídá mému. Je to přesně ten způsob, jakým jsem ty různé události prožívala.</p>\r\n<p><i>Jaké to pro vás bylo, takhle se odhalit, říci o sobě tolik důvěrných věcí?<br />\r\n</i>Už v době, kdy jsem text psala, mě to trápilo, a dost. Dopustila jsem se vlastně velmi hlubokého zásahu do svého soukromého života, navíc jsem vyzradila mnoho o svém otci, manželovi. Bála jsem se jejich reakce. A pak jsem se rozhodla, že to bude hop, anebo trop: jestli mě skutečně mají rádi, musejí to přijmout… Přestože šlo i o věci, které se jim nemohly líbit. Ale překvapili mě: oba později prohlásili, že toto je má nejlepší kniha. Jinou záležitostí byly obavy z reakcí v mém společenském životě: jako profesorka jsem se musela dokázat postavit před své studenty, obstát ve sborovně. To byl tedy také důvod jistých posunů oproti čisté autobiografii, musela jsem si vytvořit ochranný krunýř.</p>\r\n<p><i>Dávala jste svým blízkým text číst dřív, než vyšel?<br />\r\n</i>Jistě, můj muž tehdy, to jsme ještě ani nebyli rozvedení, k tomu došlo později, avšak naše vztahy jsou stále dobré, on vždycky četl vše už jak jsem to psala, stránku po stránce, takže až na pár fragmentů, které jsem dopisovala na poslední chvíli, text znal předem. On byl ale také jediným mým před-čtenářem.</p>\r\n<p><i>A vaše dcera? Co ta říká vašemu psaní?<br />\r\n</i>Mé dceři je sedm, zrovna se učí číst, zatím jí to nic neříká. Ví, že píšu. Tuhle se mě ptala, o čem bude má nová kniha, odpověděla jsem, že o lásce, to ji uspokojilo, povídá: tak to je dobrý.</p>\r\n<p><i>Vzpomínám si, že když před dvěma lety tato vaše kniha vyšla ve Francii, kdosi se v tisku nepříliš mile vyjádřil o vašich vztazích s nakladatelem…<br />\r\n</i>Ano, máte pravdu, tenkrát o mě napsali cosi ironického v tom smyslu, že je dnes v literatuře v módě použít nakladatele jako postavu dané knihy. Jenomže já jsem se tehdy rozhodla rozebrat všechny muže svého života a nakladatel mezi ně prostě patřil. Brala jsem ho jako otce, jenž mě přivedl do světa literatury, byl to on, kdo musel přijmout můj text, jako otec musí přijmout své dítě. Nebyl důvod vynechávat ho ze seznamu mužů, již do knihy patřili. Navíc jsem mu tam věnovala asi dvě kapitolky, nestojí to za tolik řečí.</p>\r\n<p><i>Z různých reakcí svých kolegů a známých vím, že této vaší knize se i v Čechách dostalo dobrého přijetí </i>(směje se, jako by to bylo samozřejmé)<i>, tak vám blahopřeji a děkuji za rozhovor.</i></p>\r\n<p>&#160;</p>",
    "Title": "Laurensová, Camille 1",
    "TitleImageUrl": "",
    "Id": 13353,
    "RatingAuthorArticle": 0,
    "RelatedArticleIds": [
      13351,
      13355,
      13359,
      13361,
      15063,
      15103,
      15891,
      15893,
      16161
    ],
    "ViewCount": 10,
    "Annotation": "Camille Laurensová je příjemná, nijak excentrická bytost. S úsměvem a trpělivě vysvětluje, co pro ni znamená psaní, co ji při tom trápí, jak sepsané knihy ovlivňují její vlastní život.",
    "Type": {
      "Id": 2,
      "Name": "rozhovor",
      "Order": 3
    }
  },
  {
    "Author": null,
    "AuthorArticle": {
      "Id": 1089,
      "NameFirst": "Hana",
      "NameLast": "Zahradníčková"
    },
    "Date": "2003-05-15T00:00:00",
    "Isbn": null,
    "Text": "<P><STRONG>Vzdálenost je podmínkou touhy</STRONG><BR>(nebo <STRONG>Miluji slova, muže a ženský humor</STRONG>)<BR>říká francouzská spisovatelka <B>Camille Laurensová</B>, která se stala hlavní hvězdou letošního ročníku pražského knižního veletrhu</P>\r\n<P>Když před dvěma lety vyšel ve Francii román <A href=\"/Clanek/13357\"><I>V náruči mužů</I></A>, zabublalo to v jinak relativně klidných vodách francouzské literatury vzrušením a jméno Camille Laurensové se objevilo na předních stránkách všech literárních magazínů. Svou útlou knížkou vzbudila jak zájem kritiky, která na jedné straně nešetřila superlativy (Prix Fémina za rok 2000) a na druhé román šmahem označila za červenou knihovnu, tak i čtenářů obojího pohlaví a nejrůznějších generací (cena gymnazistů v rámci Prix Renaudot). Pozadu stran zájmu nezůstali ani čeští čtenáři. Mohl se o tom přesvědčit každý návštěvník letošního Světa knihy. Hlavní konferenční sál v Průmyslovém paláci na pražském Výstavišti byl při setkání s autorkou nabitý k prasknutí a autogramiáda trvala bezmála dvě hodiny.</P>\r\n<P><BR><B>Camille Laurensová</B> (1957), vlastním jménem <B>Camille Ruel-Méziersová</B>, rodačka z Dijonu, působila až do loňského roku jako profesorka francouzského jazyka a literatury v Normandii a dvanáct let také v Maroku. Dnes se věnuje výhradně vlastní tvorbě a žije na jihu Francie. Román <I>V náruči mužů</I> je její sedmou a současně nejúspěšnější knihou.<BR>Camille Laurensová o sobě s oblibou říká, že má ráda slova a že slova její city opětují. Podle toho, s jakou lehkostí a elegancí jimi vládne, to musí být pravda. Camille Laurensová má ráda také muže. A právě tyto dvě životní lásky jsou tématem jejího románu V náruči mužů. Autorka v něm opěvuje touhu, kterou v ní silné pohlaví budí, přitom nešetří mužské nedostatky, které však v jejích očích \"pány tvorstva\" polidšťují. Svou otevřeností rozdělila čtenáře na dva tábory: na ty, kdo éterickou autorku skrz její dílo začali zbožňovat, a na ty, kdo se cítí osočení.</P>\r\n<P><I>Vaše kniha si získala spoustu příznivců mezi muži (kterým ostatně vaše hrdinka knihu na prvních stránkách adresuje), ale i mezi ženami. Důvody této přízně však jsou takříkajíc protichůdné: pánové váš román čtou jako láskyplnou oslavu mužství, ženy se ztotožňují s vaší hrdinkou a obdivují, jak dokonale jste jejím prostřednictvím vmetla mužům do tváře všechny jejich nešvary. Jak je to ve skutečnosti? Oslavujete muže, nebo se jim posmíváte?</I><BR>Chtěla jsem napsat román, který by byl jakýmsi milostným vyznáním. Chtěla jsem mužům říct, že mě jako ženu přitahují, že je mám ráda, že chci, aby mi s nimi bylo dobře. Zároveň neuznávám rčení, že láska je slepá, a tak jsem se rozhodla ukázat, že muže vnímám se vším všudy, s jejich klady i zápory, z čehož mohly vyplynout některé pasáže, které nejsou všem úplně po chuti.<BR>Pokusila jsem se - a zřejmě se to podařilo - vyjádřit pocit propasti, která existuje mezi muži a ženami a z níž může pramenit řada nedorozumění, často nepřekonatelných.<BR>Rozdíl v reakcích však nebyl jen mezi muži a ženami, zaznamenala jsem rozdílné reakce i u mužů. Někteří se cítí knihou přímo oslovení, píší mi dopisy, svěřují mi své životní osudy a děkují mi. Jsou ale i tací, kteří text berou jako útok na své mužství, cítí v něm víc ironie, než v něm je...</P>\r\n<P><I>Jeden český kritik se na začátku minulého století nechal slyšet, že žena svou literaturou utváří muže k obrazu svému, stejně jako si předtím muž vychoval generace nových zjemnělých žen tím, že na papír přenesl své představy o ní. Je takový výchovný záměr i ve vaší knize?<BR></I>Muži se po staletí v literatuře pokoušeli ztělesnit jakýsi svůj ženský ideál, jakési věčné ženství. Já měla chuť udělat něco podobného, jenže v opačném gardu, takže tam určitě stopa výchovy bude. Ale záměr v tom nebyl. Všechno, co se týká vztahů mezi pohlavími, prochází neustálými proměnami. Je tedy možné, že v mé knížce jsou momenty, které by mohly napomoct změně k lepšímu. Ovšem to platí jen za předpokladu, že muži nebudou můj text brát jako kritiku, útok. Jakmile totiž muž cítí kritiku, má pocit, že je odmítaný, uzavře se do sebe a nic s ním nehne. Byť nechápu, jak se nějaký muž může z mé knihy cítit odmítnutí. A jsou takoví.</P>\r\n<P><I>Většina vašich mužských čtenářů je ohromená tím, jak \"mužsky\" dokážete vidět svět, jak jim rozumíte. Je to vaše přirozenost, nebo jen autorská stylizace?</I><BR>Těžko říct. Jedno ale vím jistě a myslím, že to mohu tvrdit o komkoliv: řečeno s Freudem každý v sobě máme ženskou i mužskou stránku svého já. Jiná věc je - a tady mohu mluvit jen za sebe - že já osobně svou mužskou stránku cítím velice silně. Nebo jinak: myslím, že se dokážu docela dobře přenést do mužského světa, představit si mužské uvažování, což mimo jiné souvisí s tím, že v mužích vzbuzuji důvěru, že si se mnou rádi povídají, rádi se mi svěřují. Takže mi vlastně nenásilně pomohli najít polohu pro psaní V náruči mužů. Je v tom tedy oboje. Je ve mně cosi mužského, každopádně určitá schopnost vcítění, porozumění - a to i přesto, že se cítím velice ženská - a pak jsou v tom zkušenosti, které jsem načerpala z rozhovorů s muži.</P>\r\n<P><I>Nápadná je také formální stránka vašeho textu. Kniha je rozdělená do více či méně krátkých a velice sevřených kapitol, které na sebe často berou až experimentální podobu. Kupříkladu, když Camille sestavuje portrét otce pouhým výčtem vět, které od něj jako dítě slýchala.</I><BR>Řekla bych, že píšu velice klasicky. Mám ráda sedmnácté století. Z toho vyplývá moje slabost pro krátké formy. Mám v textu ráda sevřenost, naopak rozvláčnost a patos jsou mi cizí. Zřejmě se na mně podepsala protestantská výchova. Možná i proto je můj styl přísný, místy snad až suchý. To nic nemění na tom, že někteří kritikové v něm objevili nálož patosu a šmahem mou knihu odsoudili do červené knihovny.<BR>Je to legrace, že jednu knihu lze číst tak protikladnými způsoby.</P>\r\n<P><I>Existuje podle vás něco jako ženská a mužská literatura?</I><BR>Nemyslím si, že by existovalo něco jako ženské psaní. Určitě i proto, že pojem ženské psaní má vždycky pejorativní nádech. Všechno, co můžu říct, je, že jsou zkrátka ženy a muži, kteří píší, a případné odlišnosti vyplývají z rozdílu mezi pohlavími. Ten je ostatně i námětem mojí knihy. Neřekla bych ale, že podle stylu poznáte, jestli knihu psal muž, nebo žena. Třeba když vyšla moje první kniha, kritici si mysleli, že jsem muž. Jméno Camille je ve francouzštině ženského, ale i mužského rodu. Soudím proto, že z mého psaní nepoznali, že jsem ve skutečnosti žena.</P>\r\n<P><I>Cítíte se jako feministka?</I><BR>Nevnímala jsem to tak, když jsem <I>V náruči mužů</I> psala. Tehdy pro mě bylo důležité, že píšu román, cosi vrcholně subjektivního. Když jsem pak ale viděla reakce ženských čtenářek - řada z nich se s mou hrdinkou ztotožnila - uvědomila jsem si, že jsem podvědomě vyjádřila určitou ženskou intimitu, pocity, které důvěrně zná řada žen.<BR>Cítím se feministkou, ale ne ve smyslu velké, bojovné feministické éry 50. či 70. let - přestože nezastírám, že toto období bylo pro ženské uvědomění velice důležité a že za to, nakolik rovnoprávně se dnes ženy mohou chovat, vděčí právě někdejším bojovnicím. Jenže právě s onou myšlenkou boje, války mezi pohlavími se nedokážu ztotožnit. Myslím, že jsme měli dost času ověřit si, že mezi muži a ženami existuje nepopiratelná psychická odlišnost, a připadá mi lepší i zábavnější snažit se najít způsob, jak spolu přes onu vzdálenost být, komunikovat, než vykřikovat: \"Nepotřebuji tě!\", a zůstávat každý ve svém koutě.<BR>Vždyť právě vzdálenost je podmínkou vzájemné touhy a rozhodně není v našem zájmu snažit se ji zcela překlenout. Přitažlivost spočívá v tom, že o druhém řadu věcí nevíme a vlastně si je můžeme jen představovat.</P>\r\n<P><I>Vaše hrdinka se ale rozhodne tohle neznámo rozkrýt. Rozhodne se svést muže-psychoanalytika tím, že mu o sobě naopak všechno řekne...</I><BR>Pravda, vypadá to trochu jako paradox, ale vlastně to byl z mé strany jakýsi pokus. Chtěla jsem zjistit, co zůstane, když se ty dva vzdálené břehy spojí. Jestli nás ten druhý může milovat takové, jací jsme, nebo zda jsme odkázaní k tomu milovat pouze své idealizované představy. Co je to láska? Zda jsme schopni milovat druhého v celé jeho nahotě, v podobě, která je nejblíž pravdě?</P>\r\n<P><I>Už tedy znáte odpověď?</I><BR>Ne. Právě se o ni pokouším v románu, který zrovna píši. Ale začínám mít dojem, že je to jedna z těch otázek, které mají zůstat bez odpovědi. S oblibou se držím zásady: Skutečnost, že na nějakou otázku neexistuje odpověď, nebrání klást další otázky. A já kladu otázky. Nemám žádné teze. Často se mě ptají: Co tím myslíte, co tím chcete říct? Jenže já nedokážu dát jednoznačnou odpověď, definici ve smyslu: muži jsou takoví a ženy makové.</P>\r\n<P><I>Vraťme se ještě trochu k feminismu, respektive k feminismu v literatuře. V 50. letech ženy psaly proto, aby si vydobyly právo být jako muži, v letech 70. naopak bojovaly za to, aby mohly naplno přiznat svou ženskost. Jaká je podle vás v tvůrčí oblasti situace dnes? <BR></I>Řekla bych, že v literatuře, nebo v jakékoliv tvůrčí oblasti, vládne mizogynství. Muži rádi hlásají, že zbožňují nějakou ženu, nebo ještě spíše ženy. Jenže, co to je mít rád ženu/ženy? Podle mě by v tom měla být ochota nechat ji svobodně se projevovat. V tomto ohledu si myslím, že máme ještě co dělat a že rovnoprávnost mezi pohlavími nenastane zítra. Připadá mi docela normální, že ženy v literatuře mluví o svých intimních věcech, jako to činí muži, ale mužům to u žen většinou připadá hloupé. Proč? Protože to nejsou oni. Protože je jim to cizí. Jenže mně zase připadá hloupé vidět jako hloupé něco, co je jen jiné.</P>\r\n<P><I>Máte nějaké literární vzory? Ve francouzské literatuře jsou velice silné intimní výpovědi žen: Deníky <B>Anais Nin</B>, <B>Colette</B>, <B>Simone de Beauvoir</B>...</I><BR>Nemůžu říct, že bych se cítila s někým vysloveně spřízněná. Anais Nin mám ráda, alespoň některé pasáže, ale neřekla bych, že mě výrazně ovlivnila. Když se vrátím k svému oblíbenému klasicismu, musím přiznat, že jsem milovnice <B>Racina</B>. Myslím, že ovlivnil veškeré moje uvažování o lásce o milostné touze, o vášni, o žárlivosti. Mám ráda moralisty, úvahy o člověku v krátkých formách - maximy, aforismy. Takže <B>La Rochefoucaulda</B>, <B>La Bruyerea</B>...</P>\r\n<P><I>To jsou samí muži...</I><BR>To je pravda, ale nerada bych zapomněla na <B>madam de La Fayette</B>. Její <I>Kněžna de Cleves</I> je naprostý skvost. Mám ale i \"svoje\" mladší autory: <B>Flaubert</B>, <B>Proust</B>. Naproti tomu <B>Simone de Beauvoir </B>znám málo, četla jsem pár věcí, ale nijak zvlášť mě neoslovila. Mám problém říct, jestli je to ještě žena, nebo už muž.<BR>Abych tedy shrnula svůj ideál: mám ráda sevřenost a výstižnost, ale nerada bych působila puritánsky. A s velkou oblibou si hraji se slovy.</P>\r\n<P><I>Když se mluví o hře, evokuje to často humor. Ten jako by v literatuře byl pořád - až na některé řídké výjimky - doménou mužů...</I><BR>Podle mě mají ženy velký smysl pro humor. Přesto, jako by proto, aby je někdo bral vážně, musely vážně i psát.<BR>Možná je to dobrý příklad tvůrčí nerovnoprávnosti. Třeba by to mohlo být náplní další etapy emancipace ženy, jak jste se ptala: boj za práva ženy-humoristky.<BR><FONT size=1>Hana Zahradníčková, rozhovor vyšel ve zkrácené podobě v týdeníku Týden</FONT><BR></P>",
    "Title": "Laurensová, Camille 2",
    "TitleImageUrl": null,
    "Id": 13355,
    "RatingAuthorArticle": 0,
    "RelatedArticleIds": [
      13351,
      13353,
      13359,
      13361,
      15063,
      15103,
      15891,
      15893,
      16161
    ],
    "ViewCount": 7,
    "Annotation": "Když před dvěma lety vyšel ve Francii román V náruči mužů, jméno Camille Laurensové se objevilo na předních stránkách všech literárních magazínů...",
    "Type": {
      "Id": 2,
      "Name": "rozhovor",
      "Order": 3
    }
  },
  {
    "Author": {
      "Firstname": "Camille",
      "Id": 435,
      "Lastname": "Laurens"
    },
    "AuthorArticle": {
      "Id": 43,
      "NameFirst": "Jovanka ",
      "NameLast": "Šotolová"
    },
    "Date": "2003-05-15T00:00:00",
    "Isbn": null,
    "Text": "<p>&#160;</p>\r\n<p><b>Camille Laurensová</b>: <em>V náruči mužů</em>. Překlad <strong>Alexandra Pflimpflová</strong>, Euromedia Group k.s. - Odeon, 2002</p>\r\n<p>Odeonská řada Světová knihovna se profiluje výběrem současných titulů, na jejichž úspěch se dá předem vsadit. Nutno dodat, že nakladatelství se většinou knihám věnuje i poté, co je \"porodí\", což u nás bohužel ještě není až tak zvykem. V případě této knihy se propagační omáčka povedla: autorka přijala pozvání na pražský květnový Svět knihy, čímž přilákala zájem médií. Čtení z právě vydaného románu v podání herce Michala Pavlaty, jenž věrohodně předvedl, jak se mu osobně text líbí, a skvěle přednesl dobře vybrané pasáže, jistě navnadilo stovku posluchačů ke koupi. Tito vyvolení totiž měli příležitost přenést se přes předsudky, které odradí náhodného zájemce v knihkupectví: vždyť tady píše nějaká ženská o \"náruči mužů\", to zase bude… Raději dál.</p>\r\n<p>Ovšem podívejme se na tu knížku v oranžovo-růžové obálce opatrně zblízka. Originál vyšel roku 2000 ve Francii, je to autorčin sedmý a nejúspěšnější titul. Laurensová debutovala v roce 1991 románem <i>Index</i>. Kniha <i>V náruči mužů</i> přinesla spisovatelce poprvé významný komerční úspěch a také jedno z prestižních ocenění - literární cenu Femina.</p>\r\n<p>Text nese označení román, avšak jeho struktura není tak jednoznačná. Kniha obsahuje mimojiné i příběh: ten ji otevírá, uvádí, posléze zůstává v pozadí a autorka se k němu vrací, aniž by však někam spěl - ale ano, na konci knihy se skutečně končí. Vypravěčka Camille totiž v závěru nutí svého vyvoleného muže, psychologa, jehož si na počátku vybrala jako lásku na první pohled a pod záminkou psychoanalýzy ho pravidelně navštěvuje a ty návštěvy ji přimějí zpytovat, pitvat výhradně vlastní vztahy k mužům, na konci teď už i našeho příběhu ho tedy nutí, aby prohlédl (<i>Vážně si myslíte, že chodím dvakrát týdně poslušně sama na \"manželskou terapii\" jen proto, abych se pokusila dát věci do pořádku, abych poslepovala trosky? Chodím sem, protože mám schůzku - chodím, abych měla schůzku, protože vás potřebuju…</i> - s. 183). Takže: tématem budou muži. Stále však není důvod k obavám: když v druhé kapitolce autorka ústy své vypravěčky sumíruje: <i>Bude to kniha o mužích…</i> (s. 10), uvádí v zápětí na pravou míru čtenářovy případné pochyby: <i>Nebudu ženou z knihy…</i> (s. 10). Brzy se dozvíme i to, proč Camille (v tomto případě ztotožněná s autorkou: v debatě na Světě knihy sama rozvila a potvrdila historku, již známe z knihy, z kapitoly <i>Prastrýc</i> - s. 37. Dokonce ji i odmítla sama číst.) není schopna s důvěrou komunikovat s ženami, mít přítelkyni. Autorka nicméně trochu klame i pseudonymem: Camille Laurens může ve Francii klidně být i mužské jméno. Což osvětluje i nakladatelovo váhání na s. 14: <i>myslel si, že je žena…</i></p>\r\n<p>Muži: pohled na ně zvnějšku a vhled do jejich nitra, ale žádná sociologická analýza, žádný psychologický rozbor, ačkoli se část textu tváří jako zpověď u psychologa. Jde jen o takovou iluzi. Vypravěčka někde s muži diskutuje, jinde je jen s nadhledem popisuje, případně je užije jako záminku k úvaze o sobě samé. Některé z uvedených důvěrně zná (Otec, Dědeček, Prastrýc, Manžel, André, Snoubenec, První láska, Přítel, Amal, Milenec…), jiné neměla možnost poznat, neboť neexistují (Bratr, Syn), o nějakých jen přemýšlí, jisté potká, ale oni si jí třeba nevšimnou (Nakladatel, Psycholog, Zpěvák, Herec, Muž ze snu, Profesor, Gynekolog, Spisovatel, Neznámý, Korespondent, Ježíš, Lékař, Psychiatr, Zapomenutý muž, Chodec, Chlap, Čtenář, Žák…). Každého ale zaměří, prostuduje, prohlédne: Líbím se mu? Co si o mně myslí? Skrze kapitoly s názvy tak maskulinně jednoznačnými tedy Camille Laurensová mluví především o sobě, o ženách, o tom, jak ony vidí ten druhý svět, jak ony touží najít objetí, pochopení.</p>\r\n<p>Na stovku kapitol zcela nejednotného obsahu, z nichž některé mají název, jiné ne, a ty názvy se často opakují, má i rozdílnou délku: od tří řádků (o to výmluvnějších: s. 39) po dvě, tři stránky. Z ich formy autorka volně přechází do 3. osoby, mění úhel pohledu, čas vyprávění. Poznamená i odkaz na tematicky spřízněný text svého oblíbeného autora, ocituje pár veršů, tu je to <b>St. John Perse</b>, jinde <b>T.S. Eliot</b>… Jazyk ji fascinuje podobně jako téma mužů a jejich světa. Důsledkem je propracovaný, promyšlený jazyk, vyjádření často osekaná až na kost… Jinde se autorka najednou zastaví u napsaného slůvka, podívá se na ně z druhé strany, ráda formulaci doplní, upřesní, ovšem jen tak mimochodem, nenásilně, pokud, čtenáři, spěcháš, nezdržuj se. <br />\r\nK textu jako takovému tedy Laurensová přistupuje jako k matérii, s níž se dá volně pracovat, hníst ji a pozorovat podobně jako obsah. Kniha je seskládána z drobných textů různého charakteru, od takřka deníkových záznamů, smutných i legračních historek, vzpomínek tónu nostalgického i sarkastického až krutého, přes úvahy, zamyšlení, po pokus o definici výčtem charakteristických pojmenování (<i>Co je to muž?…</i> s.27) či třeba vyjmenováním oblíbeného výraziva (<i>Otec</i>, s.76) anebo jinde nakupením historek z černé kroniky (s. 162: <i>Silné pohlaví</i>). Hlavní linie střípků děje, tedy vzpomínek, dodržuje jistou chronologii, i když bez valné disciplíny.</p>\r\n<p>Český překlad vcelku dobře vystihuje vyznění textu: je čtivý, zachovává autorčin pestrý vyjadřovací rejstřík, výstižně zachycuje její pojmenovávací váhání. Snad nebylo nutné dovysvětlovat polopaticky název, jenž v originále zní trochu záhadněji (je to ovšem citace ze známého písňového textu). Někde se vecpaly pozůstatky francouzštiny, bylo by se vyplatilo nevsadit na první ekvivalent ze slovníku (jakmile někam přijde, kamkoliv <i>jde</i>,… - s.11; sňatek uzavřou… <i>v </i>liduprázdné radnici - s.22; míří <i>s </i>revolverem - s. 44; <i>upadla do vědomí</i> - s. 163 /správně: do bezvědomí/; on jí <i>cucá</i> kočičku - s. 166, <i>rukou</i> osahal - s. 167; každý vidí světlo <i>v jiném</i> - s. 167 /správně: v tom druhém/; má brýle <i>s oprýskanou obroučkou</i> - s. 242 /správně: s obroučkou z želvoviny/). Příliš nesedne volba ekvivalentu chlap pro výraz <i>le particulier</i> v kapitole naaranžované jako citace z inzerátů. Nebo překlad slova \"<i>reconnaissance</i>\", s nímž si autorka pohrává ve dvou textech, již za sebou následují, v češtině hra zůstává utajena, protože jednou je výraz převeden jako <i>poznání</i>, o stránku dál pak jako <i>vděčnost</i> (oba jistě vytrženě správně, ovšem cosi se tu vytratilo…) - s. 178. A další, víceméně však drobnosti, jejichž význam potlačil ten zmíněný skvělý Pavlatův přednes: nahlas český text zní pěkně, a to jistě ocenila i autorka, jež zmiňovala, jak si sama své psaní předříkává, aby našla správný tón.</p>\r\n<p>Takže klid: román <i>V náruči mužů</i> není ani červená knihovna, ani v posledních letech ve Francii oblíbený žánr literární pornografie, ani psychologické koumání v mužském libidu. Je to pěkně, kultivovaně napsané, netlachá se tu o údělu žen ani o ješitnosti mužů. Laurensová nepíše jednoznačně pro ženy, i když čtenářky si jistě přijdou na své. Zkrátka autorka, jež umí naznačit hloubku citů a prožívání, ale neobtěžuje.</p>\r\n<p>&#160;</p>\r\n<p>&#160;</p>",
    "Title": "Laurensová, Camille: V náruči mužů (in Host)",
    "TitleImageUrl": "/Content/Covers/l/laurens_Vna.gif",
    "Id": 13359,
    "RatingAuthorArticle": 0,
    "RelatedArticleIds": [
      13351,
      13353,
      13355,
      13361,
      15063,
      15103,
      15891,
      15893,
      16161
    ],
    "ViewCount": 11,
    "Annotation": "Kniha V náruči mužů přinesla spisovatelce poprvé významný komerční úspěch a také jedno z prestižních ocenění - literární cenu Femina.",
    "Type": {
      "Id": 1,
      "Name": "recenze",
      "Order": 8
    }
  },
  {
    "Author": {
      "Firstname": "Camille",
      "Id": 435,
      "Lastname": "Laurens"
    },
    "AuthorArticle": {
      "Id": 408,
      "NameFirst": "Lenka",
      "NameLast": "Jungmanová"
    },
    "Date": "2003-05-15T00:00:00",
    "Isbn": null,
    "Text": "<p>&#160;</p>\r\n<p><strong>Pánové mají radši blondýnky<br />\r\nCamille Laurensová</strong>: <em>V náruči mužů</em>.<em> </em>Z francouzského originálu <em>Dans ces bras-l&#224;</em>, vydaného nakladatelstvím Les Éditions P.O.L. v Paříži 2000, přeložila <strong>Alexandra Pflimpflová</strong>, doslov <strong>Lubomír Martínek</strong>, odpovědný redaktor <strong>Jindřich Jůzl</strong>; Euromedia Group, k. s. - Odeon, Praha 2002, 208 stran</p>\r\n<p>(...) Mladá žena jménem Camille se na počátku příběhu stane jakýmsi otrokem vlastní milostné intriky. Zamiluje se na první, skutečně letmý pohled (v knize je to také jediný fakt, který by zlí jazykové mohli vztáhnout k nechutnému mýtu o blondýnách) a svou \"oběť\" pronásleduje tak dlouho, dokud nezjistí její identitu. Abel Weil je psychoanalytik zaměřený na manželské poradenství. Zpověď na freudovském kanapi patří snad již neodmyslitelně k inventáři ženské prózy (od <i>Strachu vzlétnout</i> <b>Eriky Jongové</b> až po <i>Temnou lásku</i> <b>Alexandry Berkové</b>), autorka však neváhala tuto dnes poněkud otřelou expozici použít. Vstupní prozaická skutečnost, skrytá v metaforickém titulu knihy, reprezentuje totiž v ději nadějně netradiční příležitost setkání s mužem. Ovšem obsahem blondýnčiných dnů se nestávají pouze terapeutická sezení, ale předcházejí jim literárně zpracované charakteristiky partnerů všeho druhu. Zajímá vás, co poté Camille na dotyčných schůzkách dělá? No přece nic jiného, než že tyto chlapy rozebírá!</p>\r\n<p>Kniha má dvě části, které se navzájem volně prolínají, a to vrstvu vyprávěcí a vrstvu reflexivní. Kapitoly prvního druhu se zabývají popisem Camillina vztahu k blízkým mužům, čímž se zejména odkrývají subjektivní peripetie jejího osudu. Ten sám o sobě není literárně nijak přitažlivý, ačkoli jistě nese zajímavost sociologickou: po nepříliš veselém mládí a po absolvování školy dívka náhodou otěhotní a vdá se. S odstupem času však svému partnerovi, který je jí nevěrný, přestává rozumět a poté zkouší nevěru opětovat. Do krizového období rodiny pak naneštěstí přichází ještě úmrtí druhého dítěte, zklamání z milostného poměru s jiným a následně manželské odcizení, směřující k rozvodu. Konkrétní dějiny postavy (a něco více než shoda křestního jména mi říká, že jde částečně i o autorčinu historii) by však z literárního hlediska nebyly příliš důležité, kdyby zároveň, jakousi přirozeností onoho ženského psaní, neprozrazovaly - alespoň v našich kulturách pozorovatelné - zjevně objektivní rysy mužského rodu jako takového.<br />\r\nNepřítele blondýnek je však právě v tuto chvíli třeba upozornit, že Camille není zaměřena proti mužům, nýbrž zrovna naopak! Miluje je celou svou duší, miluje je tělesně, myslí na ně, prohlíží si je, baví se s nimi, touží po nich, zdá se jí o nich, zkrátka zajímá se o ně tak, jako by nic pozoruhodnějšího na světě neexistovalo. K její smůle se však při písemné inventuře vztahů s druhým pohlavím ukazuje, že skutečné sblížení s mužem bude nejspíš pouze jakousi ženskou iluzí, neboť muži, jak se zdá, se o ženy ve skutečnosti nezajímají. Schopnost bezmezné lásky, tento pro ženu prostý fakt, se zde jeví jako mužům nepoznatelný.<br />\r\nAutorčino alter ego, Camille, vede ženský zájem o muže jako o problém svého života k hlubokému soustředění na literární práci. Její rukopis, ve kterém se snoubí kvarteto časových tkání (deník z mládí, historie manželství, terapeutická zpověď a přítomnost zápisu) a který nehodlá být ani genderově tradicionalistický, ani nesmlouvavě feministický, ale zato ve své jemnosti i vtipnosti dovede být opravdu emancipovaný, zdaleka není jen pseudodeníkovým záznamem skutečnosti. Psaní, jakoby podporováno mnoha odkazy na známou, většinou milostnou literaturu (Laclos, Racine, Nabokov...), populární i klasickou hudbu, divadlo a kinematografii, se tu totiž samo stává všeobsáhlou metaforou ženina obcování s mužem.<br />\r\nLaurensová uchopila svoji prózu nejen jako nějaký, do detailu rozpracovaný taneční pořádek Camillina dosavadního života, ačkoli pochopitelně i forma řetězení a zauzlení událostí má v díle svůj symbolický smysl, ale lze nahlédnout, že tyto \"taneční hodiny\" učinila především proměnlivým, a přece trvalým zobrazením celoživotního dialogu mezi sebou-postavou a muži. Ne náhodou představuje téma tohoto \"naratologického rozhovoru\" právě zkoumání jinakosti opačného pohlaví.<br />\r\nPřesvědčivé, poctivé, přesné, přemýšlivé i zábavné pojetí tohoto ženského textu hodnotí autor doslovu Lubomír Martínek jako povzbuzující zprávu. (...)</p>\r\n<p>&#160;</p>",
    "Title": "Laurensová, Camille: V náruči mužů (in LtN)",
    "TitleImageUrl": "/Content/Covers/l/laurens_Vna.gif",
    "Id": 13361,
    "RatingAuthorArticle": 0,
    "RelatedArticleIds": [
      13351,
      13353,
      13355,
      13359,
      15063,
      15103,
      15891,
      15893,
      16161
    ],
    "ViewCount": 4,
    "Annotation": "Mladá žena jménem Camille se na počátku příběhu stane jakýmsi otrokem vlastní milostné intriky...",
    "Type": {
      "Id": 1,
      "Name": "recenze",
      "Order": 8
    }
  },
  {
    "Author": {
      "Firstname": "Andrea",
      "Id": 112,
      "Lastname": "Camilleri"
    },
    "AuthorArticle": {
      "Id": 39,
      "NameFirst": "Jiří ",
      "NameLast": "Špička"
    },
    "Date": "2003-06-23T23:58:00",
    "Isbn": null,
    "Text": "<p>&#160;</p>\r\n<p><strong>Andrea Camilleri</strong>, <em>Obeplutí bóje </em>(Il giro di boa), Sellerio, Palermo 2003, s. 267</p>\r\n<p>Ne že by starý dobrý komisař Montalbano už nebyl, co býval, ale s okolním světem to jde čím dál víc šejdrem. Komisařovo znechucení dosáhlo dokonce takového stupně, že napsal výpověď. Jsme opět v mýtické Vigatě, tentokrát zmítané palčivě aktuálními problémy: kulisu novému příběhu tvoří ilegální imigrace se všemi násilnostmi s ní spojenými, od otřesných podmínek běženců, vydírajícími se navzájem, až po násilí policie. Jednoho dne si jde Montalbano zaplavat, když tu proti němu pluje po vodě mrtvola. Na další mrtvolu narazí nedlouho poté, ale tentokrát to už není smrt v anonymní podobě, ale mrtvé tělo chlapce, dítěte běženců, kterému Montalbano dříve pomohl v nouzi. Tento otřesný zážitek mu dá zapomenout na plánovanou výpověď a vžene ho do případu. <br />\r\nPojetí stárnoucího Montalbana, psychicky i fyzicky unaveného a dobrovolně se vzdalujícího od reality, která je čím dále drsnější, dotváří plastičtěji než kdykoli předtím postavu, která má také již nějaký ten pátek za sebou. Nejen postava komisaře, ale mnoho motivů se hlásí k tomu, co bylo řečeno v minulých románech. Prostředí Vigaty se všemi svými postavičkami a vztahy mezi nimi navazuje na tradici a obohacuje se o další inovace. Soudě podle toho, jak výtisky knihy mizí z pultů knihkupectví, autor splnil očekávání, které v něj jeho široké publikum vkládalo.</p>",
    "Title": "Camilleri, Andrea: Il giro di boa ",
    "TitleImageUrl": "/Content/Covers/c/camillGiroob.jpg",
    "Id": 15017,
    "RatingAuthorArticle": 6,
    "RelatedArticleIds": [
      10989,
      10991,
      15161,
      15163,
      24659
    ],
    "ViewCount": 10,
    "Annotation": "Další příběh starého dobrého komisaře Montalbana...",
    "Type": {
      "Id": 8,
      "Name": "anotace",
      "Order": 7
    }
  },
  {
    "Author": {
      "Firstname": "Camille",
      "Id": 435,
      "Lastname": "Laurens"
    },
    "AuthorArticle": {
      "Id": 332,
      "NameFirst": "Katka",
      "NameLast": "Hošková"
    },
    "Date": "2004-01-06T13:34:00",
    "Isbn": null,
    "Text": "<p><b>Camille Laurensová</b>: <i>Láska, román</i> (L´amour, roman; P.O.L., 2003)<br />\r\npřeklad ukázky v několika variantách, vytvořený v rámci distančního kursu překladu uměleckého textu na <a href=\"http://www.livres.cz\">www.livres.cz</a>&#160;na podzim 2003</p>\r\n<table cellspacing=\"5\" cellpadding=\"5\" width=\"90%\" align=\"center\" border=\"1\">\r\n    <tbody>\r\n        <tr>\r\n            <td>\r\n            <div align=\"right\">\r\n            <p>překlad © Katka Hošková</p>\r\n            </div>\r\n            </td>\r\n            <td>\r\n            <div align=\"right\">\r\n            <p>překlad © Martin Kučera</p>\r\n            </div>\r\n            </td>\r\n        </tr>\r\n        <tr>\r\n            <td valign=\"top\">\r\n            <div align=\"right\">\r\n            <p><font size=\"1\">S pravou láskou má se věc jako se zjevy duchů; veškeren svět o ní mluví, ale málokdo ji uzřel.*<br />\r\n            François de la Rochefoucauld</font></p>\r\n            </div>\r\n            <p>Stalo se to odpoledne, bezpochyby v létě, ve vzpomínce vidím slunce. Byla jsem na zemi, napůl nahá, v pokoji u babičky, kde jsem prožila léta a kam už teď, coby studentka z Paříže, jezdím jen o prázdninách. Ten kluk se jmenoval Éric, byl brunet, štíhlý, měl dlouhé vlasy, černé vousy a vypadal jako Kristus. Byl úplně svlečený a já jsem zrovna přibližovala rty k jeho ztopořenému údu, když v tom bez zaklepání vstoupila babička - najednou otevřela dveře, prostě jako doma. Na chvilku jako by kameraman zastavil natáčení uprostřed pohybu kamery - otevřená pusa se zuby, které každý večer odkládala do skleničky s šumivou tabletkou, v očích ohromený výraz, jedna ruka sevřená na klice, druhá šmátrá na přední straně šatů a hledá brýle, což ale ani stejně není potřeba, už toho pro dnešek viděla dost. Křídlo dveří se hned za touto němou scénou zase zavírá, rána upozorní nepříliš bystrého diváka - Éric se servilním úsměvem, jednu ruku na kulkách, druhou napůl nataženou, jako by chtěl říct dobrý den, madam, - utichající vibrace zárubně, bouchnutí druhých dveří někde vzadu v chodbě, podtrhujících to, co mi bude vzápětí opakovat při loupání brambor, že její pohostinnost má jisté meze.<br />\r\n            Nic jsem neříkala, soustředila jsem se pouze na proužek slupky, který se odvíjel stejně jako litanie, pokračovala dál úsečnými pohyby škrabkou jako: budeš dělat to, co já říkám, ona nemůže tolerovat takovouhle věc, u ní doma ne, ne pod její střechou, a co by tomu řekla moje matka, kdyby jí o tom vyprávěla, o otci ani nemluvě, ona je přece odpovědná za moje dobré chování, přinejmenším když jsem tady - přičemž v Paříži…, když už jsem ji poctila svou návštěvou, i když poctila, jestli se to tak dá říct…, ona ví moc dobře, proč sem jezdím, proč jsou moje návštěvy poslední dobou častější, asi jednou za čtrnáct dní, zatímco dřív …, ano ano, teď právě přišla na to proč.<br />\r\n            Vstala jsem, položila jsem nůž na stůl a řekla: poslouchej, babi, ale neměla jsem vlastně chuť mluvit, co bych tak mohla říct, zůstávala ve mně ta touha po něm, protože jsme se neodvážili pokračovat, jako by mě to dusilo. Vycítila, že se chystám odejít, jít pryč, opustit ji, že večer ani nepřijdu a nebudu se s ní dívat v obývacím pokoji na televizi, ani jí později v ložnici nebudu číst román, že zůstanu ve svém pokoji a budu předstírat, že mám ještě nějakou práci; tehdy mi položila ruku na rameno a přinutila mě, abych si zase sedla, v ruce stále svírala škrabku, v ruce pokryté těmi hnědými skvrnami, které nazývala hřbitovní kvítí, taky jich mám teď pár na ruce, která běží po papíru, tak jsem si zase sedla a řekla: co? Vyřízla špičkou nože z brambory ještě jedno očko, mrkla na špičku nože, potom mi řekla tónem ani vyčítavým ani pohrdavým, nebylo to ani odsouzení ani jistota, ale opravdová otázka, znenadání, na kterou já znám možná odpověď, pamatuji si její oči dítěte, nedočkavou touhu jejího hlasu,&#160;řekla mi: A tohle je láska?</p>\r\n            <p>Yves je v zahradě s Aube, bere ji na víkend, jedou k jeho matce. Sedím ve své pracovně a vidím je oba, jak se sklánějí nad červeným bicyklem, ustaraně, ale i spokojeně zároveň, zdá se, že mají nějaký velký problém s opravou. Poslouchám Tři notičky od Cory Vaucairové, píseň, která slouží jako znělka mého vysílání v rádiu, <i>la, la, la, la, miluji vás</i>, zpívá se v té písni, <i>la, la, má lásko, slova obyčejně zní, rým však vždycky vykouzlí</i>. Hned po obědě vstoupil a řekl mi: co děláš? odpověděla jsem, že za nimi nepřijdu, ukázala jsem na knihy od La Rochefoucaulda. Jaká inspirace, řekl, pouštíš se do historického románu nebo co? Nakonec, dobrá zpráva je, že aspoň tentokrát nebudeš mluvit o mně, příjemná změna. Řekla jsem: Yvesi, přestaň.<br />\r\n            Už nevím, proč jsem před několika měsíci dostala chuť pracovat na vévodovi de la Rochefoucauld, možná to bylo jen pro můj rozhlasový pořad, který mi právě navrhli. Přemýšlela jsem o konci lásky, o tom, jak končí, a najednou mi vytanula z hlubokého zapomnění ne přesně celá věta od de La Rochefoucaulda, ale jen její rytmus, pohyb, ano pohyb kyvadla, který lépe než cokoliv jiného vystihuje ten rytmus lásky, a šla jsem si pro tu knihu do prosklené knihovny za mým psacím stolem, která v sobě jako v hlava s mimořádnou pamětí uchovává celé 17. století. Nemohla bych tu větu ani citovat, ani přesně shrnout její obsah, ale přesně si vybavuji její melodii, její výstižnost, pamatuji si, že zasáhla přesně tu Achillovu patu, tam, kde byl nedostatek lásky, že udeřila tam, kde mě to bolelo.<br />\r\n            Už dlouho jsem neotevřela Maximy, hledala jsem pasáž, jako když někdo na někoho čeká a on nepřichází - co když jsem se spletla, co když jsem ji ztratila? Také v mém životě jsou stránky, po kterých jsem toužila, tak jako toužíme po nějakém těle - sevřené hrdlo, třesoucí se ruce, - přeháním? Zdá se vám to neuvěřitelné? Stránky, které už prošly konečnou lhůtou a které se opět chopí příležitosti a vzbuzují touhu, a já si je s chutí vkládám do úst, stránky, které mě naplnily jako tělo, které bereme do náruče, ach tady jsi, konečně tě mám! <br />\r\n            <i>Kteří lidé by se začali milovat, kdyby se viděli nejdříve tak, jak se vidí až po letech? Ale kteří lidé by se mohli rozejít, kdyby se stále viděli tak, jako se viděli poprvé?</i><br />\r\n            Tento text není ve skutečnosti v Maximách, ale v Různých úvahách, které vyšly ve stejnou dobu. Jmenuje se O nestálosti a je starý tři století. Pro mě však má pouze okamžik, právě jsem z něho opsala tyto řádky. Zarazila jsem se, když jsem napsala \"<i>jak se vidí</i>\", zvedám hlavu k oknu a k zahradě ve větru, vracím se ke psaní, cítím, že se musím vzpamatovat, a píšu - <i>po letech</i>. Yves za oknem trhá mimózu pro svou matku. Mám chuť jít ven a přečíst mu těch pár řádek, ale ne. Včera mi řekl, že mě stále ještě miluje, že to ho štve, že mě pořád miluje,- a ty? Aube přiběhla, spojila nám ruce a řekla, manželé, a on mi hleděl do očí. Odtud, kde jsem, rozeznávám žlutý prášek na jeho vlasech. On se na mě taky dívá.<br />\r\n            Vidíme se.</p>\r\n            <p>Je to důležitá otázka, tato jediná, základní, ta, kterou jsem pořád slyšela, i když nebyla vyslovena, a také jsem ji někdy položila - slovy, očima - jindy ne, nebo jsem ji jen zamumlala, jen abych viděla, jen abych věděla - ale často ne, často jsem mlčela, odpověď jsem nevěděla, vymýšlela jsem si ji a hádala: miluješ mě, je to láska, to co cítíš, to co říkáš, to co děláš, je to láska, je tohle láska? A ta otázka je věčná, ta otázka stoupá a klesá na ose času, pořád aktuální a živá, v každé době, zároveň nadčasová a nemístná: milovali se naši rodiče, zrodili jsme se z lásky, z jaké lásky? Rádi bychom jim tu otázku položili, jim také, jim ze všeho nejdříve, dříve než zemřou: byli jste zamilovaní, když jste se potkali - hned nebo později, věděli jste to hned, že se milujete, a jak? Jak člověk pozná tyto věci, podle jakých znamení, podle jakých stop, podle jakých změn, vidíme je u jiných a potom u sebe, všimneme si toho podle úsměvu, podle tlukoucího srdce, podle sevření rukou, podle slov, existují nějaká slova, podle kterých se to pozná, slova, která to vyjádří a díky nimž jsme si jistí - hele, je to jisté, to je ono, to je opravdu ono, láska, to je láska - a ne jen přitažlivost, kouzlo, pomíjivá touha, přátelství, ne: láska. Anebo je možné se zmýlit, mýlíme se často, například vy, zmýlili jste se?<br />\r\n            Rádi bychom to věděli, ale jako děti se neodvažujeme - coby malá holčička jsem měla otevřené oči a uši, ale nikdy jsem se na nic nezeptala -, necháme je zestárnout, aniž by nám to řekli, necháme je zapomenout, přijít o rozum, zemřít, a jejich příběh lásky už nemá svědky, už nemá dějepisce, už nezbývá než sešívat, než být jen vypravěčem útržků a střípků, nezbývá než být jako moje prababička - byla švadlena - a sešívat látky, textilie, texty, spojovat dohromady rozpadlé kousky snů a látek, látek, ze kterých jsou vyrobeny sny. Nevíme, jestli budou moci nosit šaty, které jsme vyrobili ze vzpomínek na ně, podle rozmazaných fotografií a neúplných vyprávění. <br />\r\n            Padnou jim vůbec dobře? Už neznáme jejich míry a rysy, možná nebereme přesnou míru jejich života, jejich lásek, ale tak to je, už nezbývá nic jiného než tkát, příst, sešívat - samozřejmě, samozřejmě to není originální látka, nejsou to kusy historie, to tedy nejsou, nezaznamenáme věrně tu historii lásky, je to jen milostný příběh, jen jakési příběhy lásky, sešívají se, vymýšlejí se, proplétáme ty jejich s těmi našimi, nejsme věrní, ale co na tom záleží? Jak říkala moje prababička, když jsme před ní rozvinuli příliš dlouhé vyprávění, které příliš nesouhlasilo s jejími vlastními životními zkušenostmi: to je jako román.<br />\r\n            Ale ještě jsme neskončili, tak brzo neuděláme závěrečnou tečku. Poté, co jsme vrátili čas, chceme sejít na dno, až na dno, poznat trvání lásky pro nás živé jako pro ně mrtvé, vrháme se do předbíhání, nový žánr, new look, jak dlouho to trvá, učíme se, informujeme se od starých, od vědců, od specialistů, co říká věda, co píše literatura, věříte, že to může trvat navěky, existuje budoucnost lásky, tak jako jsou vzpomínky na ni, má láska budoucnost? Vyptáváme se rodičů, milenců, dětí, ptáme se zúčastněných, těch, kterých se to týká: miluješ mě ještě, miluješ mě stále, řekni, má naše láska budoucnost? Maminko, budu tě milovat, až budeš mrtvá? Tak zpíváme, je to dlouho, co tě miluji, znovu se vracíme k rapsodii, spřádáme melodie, nikdy na tebe nezapomenu, a píseň není stále stejná, v tom, co říkáme, jsou varianty, tolik nuancí v milostném lesku, a <i>milovat</i> se rýmuje s <i>napořád</i> a <i>měl jsem rád</i> se rýmuje s <i>tolikrát</i>, a <i>jestli máš pocit, holčičko, že to bude trvat navždy, jedna sezona lásky za druhou, to se tedy pleteš, holčičko, to se tedy pleteš</i> - a to se rýmuje s <i>miluješ</i>.<br />\r\n            <br />\r\n            Bylo mi dvacet čtyři, připravovala jsem se na doktorát z Racina. Zavolala mi kamarádka Catherine, že potřebuje službu: objevila na Sorbonně jednoho doktoranda, který na rozdíl od ostatních vypadá, že se zajímá jen o řečnické figury v rétorice svatého Augustina, o dva dny později prý bude mít přednášku o Citové výchově, mohla bych tam jít a podívat se na něj a říct, jestli se mi zdá hezký, inteligentní, skvělý, co si o něm myslím, jestli si myslím, že by to mohl být On, takže je to v osm hodin, a navíc v sobotu, ale ona se mnou počítá, mám dobrý úsudek, a potom, budoucnost záleží na těch, kteří se zvednou brzy, posluchárna Cauchy, schodiště C, uvidíme se tam, díky zlatíčko.<br />\r\n            V sobotu mi nezazvonil budík - asi jsem ho nenařídila. Nicméně o půl deváté jsem vešla do posluchárny, a místo abych šla do místnosti zadním vchodem a sedla si potichu na zem, jak bylo domluveno, spletla jsem si dveře a vystoupila přímo na stupínek vedle blonďáka s nevraživým pohledem, který ostentativně přerušil výklad, zatímco já jsem hledala volnou lavici a očima se ptala Catherine, promiň, ale co to je za týpka? Vrátil se k přednášce: \"<i>Přišlo to jako zjevení: seděla uprostřed lavice docela sama, nebo alespoň on nikoho jiného nezpozoroval, jak byl oslněn jejím pohledem</i>.\" - četl dobře, to se mu musí nechat. Catherine očividně opustila příkré cestičky Vědy a vrhla se na úrodná pole Představivosti, co se dá dělat, byla pryč, už jsem neměla přítelkyni. \"<i>Jak se jmenuje, kde bydlí, jak žije, jakou má minulost? Přál si znát nábytek v jejím pokoji, všechny šaty, které kdy nosila, lidi, se kterými se stýká, a dokonce i touha zmocnit se jí fyzicky ustupovala tužbě mnohem hlubší, rozplývala se v bolestné zvídavosti, jež neměla mezí</i>.\" - Flaubert, obdivuhodné, ale on, Catherine, můžeš mi říct, co na něm vidíš kromě jeho hlasu?<br />\r\n            Profesorka, stará panna, která hlídala hodiny, ho zastavila uprostřed věty, váš čas vypršel, pane - to jsem si také myslela. No nedá se nic dělat, odsekl, jste jako hlídací pes! Sebral svoje poznámky a opustil stupínek. Měl na sobě bílou košili u krku rozhalenou, kalhoty zastrčené do vysokých černých bot, byl vytáhlý, štíhlý, měl atletickou postavu, mohlo by se říct rytíř z doby Ludvíka XIV., Turenne, Condé, princ bojovník, takhle na ně myslíme, se špetkou divokosti jako Hippolitus z Faidry, měl velmi krásné modré oči s dlouhými řasami, dětsky dlouhými, růžové ohraničené rty, tenký knírek ve stylu d´Artagnana, úzké boky, elegantní chůzi, husté a jemné vlasy, vysoké čelo, krásné zuby, dlouhé a štíhlé ruce - no dobře, ale kromě toho?</p>\r\n            <p>* Rochefoucauld, François de la. Maximy a úvahy morální. Praha: J. Otta, 1903, s. 22. Překlad Jaroslav Pšenička - pozn. překladatele</p>\r\n            </td>\r\n            <td valign=\"top\">\r\n            <div align=\"right\">\r\n            <p><font size=\"1\">S opravdovou láskou je to jako s duchy: každý o nich mluví, ale kdo je viděl.<br />\r\n            François de La Rochefoucauld</font></p>\r\n            </div>\r\n            <p>&#160;</p>\r\n            <p>Stalo se to odpoledne, určitě bylo léto, vzpomínám si, že svítilo slunce. Byla jsem na zemi, polonahá, u babičky v pokoji, ve kterém jsem prožila roky a kde už bydlím jen o prázdninách, protože studuji v Paříži. Ten kluk se jmenoval Erik, byl tmavovlasý, hubený, měl dlouhé vlasy, černý vous, vypadal jako Kristus. Svlékl se do naha a já se ústy blížila k jeho ztopořenému údu, když bez zaklepání vstoupila babička - otvírá dveře jediným pohybem, vždyť je tady doma. Záběr zůstane chvilku nehybný, kameraman se lehkým zvednutím kamery nevyvaruje mírnému zkreslení - dokořán otevřená ústa s umělým chrupem, který každý večer odkládá do skleničky se šumivou tabletkou, ohromené oči, jedna ruka svírá kliku, druhá vpředu na šatech hledá brýle, ale není třeba, už viděla dost. Ihned po této němé scéně se dveře opět zabpuchnou, rána upozorní nepříliš bystrého diváka - Erik s přihlouplým úsměvem, jednu ruku na přirození, druhou napůl vztaženou, jako by chtěl říct dobrý den, paní -, utichající chvění zárubně, prásknutí dalších dveří kdesi na konci chodby, zdůrazňujících, co mi za chvilku zopakuje při škrábání brambor, že totiž pohostinnost má své meze.<br />\r\n            Neříkala jsem nic, snažila jsem se odkrojit jedinou dlouhou slupku, která se odvíjela jako ta litanie, ona pokračovala dál rychlými úsečnými pohyby škrabkou: něco podobného nemůže tolerovat, ne u sebe doma, ne pod svou střechou, a co by řekla moje matka, kdyby jí to vyprávěla, nemluvě o mém otci, ona přece odpovídá za mé slušné chování, alespoň když jsem tady - v Paříži, ovšem… Alespoň když ji poctím svou návštěvou, i když, poctím, jestli se to tak dá říct…, teď už chápe proč přijíždím, proč jsou poslední dobou mé návštěvy častější, skoro každé dva týdny, zatímco dříve…, jo, jo, teď právě pochopila ten důvod.<br />\r\n            Vstala jsem, položila jsem nůž na stůl a řekla: podívej, babi, ale neměla jsem chuť mluvit, co bych mohla říkat, ta touha po něm ve mně zůstala, protože jsme si netroufli pokračovat, teď jako by mě to dusilo. Vycítila, že odejdu, půjdu pryč, opustím ji, večer nejspíš ani nepřijdu do salonu dívat se s ní na televizi, ani později do jejího pokoje, abych jí četla román, že zůstanu u sebe a budu předstírat, že mám práci; tehdy mi položila ruku na rameno, přiměla mě, abych si zase sedla, v ruce pořád držela škrabku, v té ruce s hnědými skvrnami, jimž říkávala hřbitovní kvítí - taky jich už pár mám - na ruce, která teď běží po papíře, tak jsem se zase posadila a řekla jsem: co je? Vykrojila z brambory ještě jedno očko a pak mi řekla, ne vyčítavě anebo s opovržením, ne, nebyl to ani soud, ani jistota, ale skutečně nečekaná otázka, na kterou jsem snad znala odpověď - vzpomínám si na její dětský pohled, na toužebný neklid v jejím hlase. Řekla mi: je tohle láska?</p>\r\n            <p>Yves je v zahradě s Aube, bere ji s sebou na víkend, jedou k jeho matce. Sedím ve své pracovně, oba dva je vidím jak se sklánějí nad červeným kolem, vypadají ustaraně i spokojeně zároveň, předstírají, že se potýkají s velkou závadou. Poslouchám Tři notičky, píseň Cory Vaucaire, která zahajuje můj rozhlasový pořad, <i>la, la, la, la, mám vás rád</i>, znělo v té písni, <i>la, la, lásko má, obyčejná slova, jen když rým zní zas a znova</i>. Po obědě vstoupil a zeptal se: co děláš? odpověděla jsem, že s nimi nepojedu, že chci pracovat, ukázala jsem mu La Rochefoucauldovy knížky. Jaká inspirace, pravil, vrháš se na historický román nebo co? Ačkoliv, dobrá zpráva je, že alespoň v tomto případě nebudeš mluvit o mně. To nás přivede na jiné myšlenky. Přerušila jsem ho: Nech toho, Yve.<br />\r\n            Už nevím proč jsem před několika měsíci dostala chuť pracovat na vévodovi de La Rochefoucauld, snad zrovna kvůli tomu rozhlasovému pořadu na pokračování, který mi právě nabídli. Uvažovala jsem, jak láska končívá, jak umírá, a vybavila jsem si nikoliv doslovné znění de La Rochefoucauldovy věty, ale rytmičnost, houpavý pohyb, ano, pohyb kyvadla, vyjadřující nejlépe celý ten rytmus, který je lásce vlastní, šla jsem pro tu knihu do prosklené skříně, která jako hlava s úžasnou pamětí schovává za mým psacím stolem celé 17. století. Tu větu bych nebyla schopná ani citovat, dokonce ani vystihnout její obsah, avšak přesně jsem si vybavovala její melodii, tu její ráznost, vzpomněla jsem si, že vystihovala přesně tu Achillovu patu, nedostatek lásky, že dokázala udeřit tam, kde mě to bolelo.<br />\r\n            Už dlouho jsem neotevřela Maximy, hledala jsem úryvek, jako když na někoho čekáme a on nepřichází - že bych se pletla, že bych ji ztratila? V mém životě existují stránky, po kterých jsem toužila, tak jako toužíme po nějakém tělu - s hrdlem sevřeným a třesoucíma se rukama - přeháním? Zdá se vám to neuvěřitelné? Stránky, které po uplynutí určité doby vzbuzují nutkavou touhu, a ve chvíli, kdy to nastane, vkládám si je slastně do úst, stránky, které mne naplňovaly jako tělo, které bereme do náruče, oh, tady jsi, konečně jsi to ty!<br />\r\n            <i>Kteří lidé by se do sebe zamilovali, kdyby se napoprvé viděli, jak se vidí po letech? A kteří lidé by se dokázali rozejít, kdyby se znovu viděli jako poprvé?<br />\r\n            </i>Tento text ve skutečnosti není v Maximách, ale v Rozličných úvahách, které byly vydány současně. Nazývá se O nestálosti a je známo, že je starý tři století. Pro mě je však starý jen chviličku, právě jsem si opsala ony řádky, zarazila jsem se, když jsem napsala \"<i>kdyby se napoprvé viděli</i>\", zvedám hlavu k oknu a k zahradě, kde se prohání vítr, poté se vrátím k opisování, cítím, že se musím vzchopit, a napíšu - <i>jak se vidí po letech</i>. Yves venku trhá květy mimózy pro svou matku. Mám chuť jít ven a přečíst mu těch několik řádek, ale nepůjdu. Včera mi řekl, že mě stále miluje, že právě to ho štve, že mě pořád miluje - a ty? Aube přiběhla, spojila naše ruce, manželé, řekla, on mi pohlédl do očí. Pozoruji ho, rozeznávám žlutý pyl v jeho vlasech. On se na mě také dívá.<br />\r\n            Vidíme se.</p>\r\n            <p>To je ta důležitá otázka, ta jediná, ta podstatná, ta, kterou jsem vždy slyšela, dokonce i když nebyla vyslovena, a také jsem ji několikrát položila - slovy, očima - jindy ne, anebo jen šeptem, jen abych viděla, jen abych věděla - ale často ne, často mlčím, odpověď neznámá, vymýšlím si ji, odhaduji: máš mě rád? Je láska to co cítíš, to co říkáš, to co děláš? Je to láska? Je to láska? Ta otázka je věčná, ta otázka do nekonečna stoupá a klesá po časové ose, je stále živá, nadčasová, nepomíjející i nemístná zároveň. Milovali se naši rodiče? Vzešli jsme z lásky? Z jaké lásky? Rádi bychom tu otázku položili i jim, především jim, položili ji dříve, než zemřou. Když jste se potkali, zamilovali jste se do sebe? Hned, později, věděli jste hned, že se máte rádi, a jak jste to poznali? Jak člověk takové věci pozná, podle čeho, podle jakých znamení, podle jakých proměn? Pozná se to na tom druhém anebo na sobě samém, všimneme si toho podle úsměvu, podle tlukotu srdce, podle stisku ruky, podle nějaké věty, existují nějaká slova, abychom na to přišli, slova, kterými se to vyjádří, slova, která přinášejí jistotu: tak, teď je to jisté, to je ono, láska, to je láska, ne pouhá náklonnost, půvab, chvilková touha, přátelství, ne: láska. Anebo se můžeme zmýlit? Mýlíme se často? Například vy, zmýlili jste se?<br />\r\n            Rádi bychom věděli, jako děti si netroufáme - když jsem byla děvčátko, měla jsem oči dokořán a nastražené uši, ale nikdy jsem se na nic nezeptala - necháváme je zestárnout, aniž s námi promluví, necháváme je zapomenout, přijít o rozum, zemřít a jejich příběh zůstává beze svědků, jejich milostný příběh nemá kdo zaznamenat, už si můžeme jen vymýšlet, být pouhým vypravěčem útržků a úryvků, už můžeme udělat jen to, co moje prababička, švadlena: shromáždit látky, textilie, texty, spojit dohromady jednotlivé kusy snů a témat, témat, z nichž se skládají sny. Nevíme, jestli si budou moci obléknout ty šaty, které tvoříme podle matných fotek a neúplných vyprávění v upomínku na jejich památku.<br />\r\n            Budou se v nich cítit dobře? Vždyť už neznáme jejich míry ani jejich rysy, možná nebereme přesnou míru jejich života, jejich lásek, ale tak to je, už můžeme jen spřádat, příst, vymýšlet si - jistě, jistě, není to původní látka, nejsou to části historie, nebyli jsme tam, ten milostný příběh neposkládáme přesně, je to jen jakýsi milostný příběh, jakési milostné příběhy, představujeme si, vymýšlíme si, směšujeme ty jejich s našimi vlastními, není to věrohodné, leč záleží na tom? - jak říkávala moje prababička, když jí vyprávěli příběh, který se příliš neshodoval s její vlastní životní zkušeností: to je jako z románu.<br />\r\n            A to jsme ještě neskončili, tak brzy poslední tečku nenapíšeme. Když jsme se vrátili v čase, chceme klesnout na dno, až na dno, pochopit, jak dlouho láska vydrží nám živým a jim, kteří jsou po smrti, vrháme se do předjímání, bude to nový žánr, new look, jak dlouho to trvá, informujeme se, dotazujeme se slavných předků, učenců, odborníků, co říká věda, co navrhuje literatura, myslíte, že to může trvat navěky, existuje budoucnost lásky, když existují vzpomínky na ni, má láska budoucnost? Vyptáváme se rodičů, milenců, dětí, ptáme se všech zúčastněných, těch, kterých se to týká: miluješ mě ještě, miluješ mě stále, budeš mě vždy milovat, pověz, má naše láska budoucnost? Maminko, budu tě mít ráda, až budeš po smrti? A tak si zpíváme, už dlouho tě miluji, vracíme se k rapsodii, spřádáme melodie, nikdy na tebe nezapomenu, ale ta píseň není stále stejná, ať si říkají, co chtějí, má své obměny, tolik odstínů milostných záblesků. <i>Mít rád</i> se rýmuje s <i>pořád</i>, a <i>měl jsem rád</i> se rýmuje s <i>napořád</i>. <i>A když si holka myslíš, že potrvá navěky, to se holka mýlíš, to se pleteš</i> - rýmuje se s <i>miluješ</i>.</p>\r\n            <p>Bylo mi dvacet čtyři, připravovala jsem se na doktorát z Racina. Zavolala mi přítelkyně Catherine, že potřebuje službičku: na Sorbonně zahlédla jednoho kandidáta na doktoranda, který se na rozdíl od ostatních zabýval snad jen řečnickými figurami v promluvách Svatého Augustina. Za dva dny má mít referát o Citové výchově, mohla bych se na něj zajít podívat a říct, jestli se mi líbí, jestli je inteligentní, skvělý, zkrátka co si o něm myslím, jestli mám za to, že by to mohl být On, jistě, je to v osm ráno, navíc v sobotu, ale ona na mě spoléhá, mám zdravý úsudek a pak taky, ranní ptáče dál doskáče, přednáškový sál Cauchy, schodiště C, já ti to oplatím, díky, krásko.<br />\r\n            Budík mi v sobotu nezazvonil - asi jsem ho nenastavila. Do přednáškového sálu jsem vstoupila v půl deváté a navíc jsem si spletla dveře: místo abych přišla do místnosti zadním vchodem, jak jsem chtěla, a taktně se usadila dozadu, vrazila jsem z boku přímo na stupínek: proti mně jakýsi blonďák s nevraživým pohledem, okázale zmlkl, než jsem dorazila k volné lavici. Udiveně jsem koulela očima po Catherine, promiň, ale co je to za páska? Znovu se pustil do svého referátu: <br />\r\n            \"<i>Přišlo to jako zjevení: Seděla uprostřed lavice docela sama; nebo alespoň on nikoho jiného nezpozoroval, jak byl oslněn jejím pohledem</i>\"* - četl pěkně, to se musí nechat. Catherine zjevně opustila trnité cesty Poznání a veselila se v úrodné rovině Fantazie, marná sláva, už tam nikdo nebyl, přišla jsem o přítelkyni. <br />\r\n            \"<i>Jak se jmenuje, kde bydlí, jak žije, jakou má minulost? Přál si znát nábytek v jejím pokoji, všechny šaty, které kdy nosila, lidi, s kterými se stýká; a dokonce i touha zmocnit se jí fyzicky ustupovala tužbě mnohem hlubší, rozplývala se v bolestné zvídavosti, jež neměla mezí</i>.\"* - Flaubert, obdivuhodné, ale Catherine, vždyť na něm, kromě hlasu, no můžeš mi říct, co na něm vidíš?<br />\r\n            Profesorka, stará panna, která nejspíš spolkla pravítko, ho přerušila uprostřed věty, váš čas vypršel, pane, v tom jsem s ní souhlasila. Co se dá dělat, odvětil, přijdete o to nejlepší! No to snad ne, to je nevychovanec! Posbíral si své papíry, odešel od katedry. Měl na sobě bílou košili s rozepnutým límcem, kalhoty zasunuté do vysokých černých bot, byl urostlý, štíhlý, atletické postavy, hotový kavalír z dob Ludvíka XIV., Turenne, Condé, nějaký bojechtivý princ, tak nějak si je představujeme, navíc s trochou jakéhosi barbarství Hypolita z Faidry, měl modré, velmi krásné oči, dětsky dlouhé řasy, růžová a vykrojená ústa, jemný knír a la d´Artagnan, úzké boky, elegantní chůzi, bohatou a pružnou hřívu, vysoké čelo, krásné zuby, dlouhé a jemné ruce - no dobře a co dál?<br />\r\n            &#160;</p>\r\n            <p>* poznámka překladatele: Gustave Flaubert, Citová výchova, vydání 1959, překlad Marie Kornelová</p>\r\n            </td>\r\n        </tr>\r\n    </tbody>\r\n</table>\r\n<p>překlad <a href=\"http://www.pol-editeur.fr/catalogue/ftp/pdf/5728.pdf\">ukázky ze stránek nakladatelství P.O.L.</a></p>",
    "Title": "Laurensová, Camille: Láska, román 1",
    "TitleImageUrl": "/Content/Covers/l/laurens_Laska.gif",
    "Id": 15063,
    "RatingAuthorArticle": 0,
    "RelatedArticleIds": [
      13351,
      13353,
      13355,
      13359,
      13361,
      15103,
      15891,
      15893,
      16161
    ],
    "ViewCount": 0,
    "Annotation": "Stalo se to odpoledne, určitě bylo léto, vzpomínám si, že svítilo slunce. Byla jsem na zemi, polonahá, u babičky v pokoji, ve kterém jsem prožila roky a kde už bydlím jen o prázdninách, protože studuji v Paříži...",
    "Type": {
      "Id": 4,
      "Name": "ukázka",
      "Order": 7
    }
  },
  {
    "Author": {
      "Firstname": "Camille",
      "Id": 435,
      "Lastname": "Laurens"
    },
    "AuthorArticle": null,
    "Date": "2004-01-18T17:17:00",
    "Isbn": null,
    "Text": "<p><b>Camille Laurensová</b>: <i>Láska, román</i> (L´amour, roman; P.O.L., 2003)<br />\r\npřeklad ukázky v několika variantách, vytvořený v rámci distančního kursu překladu uměleckého textu na <a href=\"http://www.livres.cz/\"><strong><font color=\"#330033\">www.livres.cz</font></strong></a>&#160;na podzim 2003:</p>\r\n<table cellspacing=\"5\" cellpadding=\"5\" width=\"90%\" align=\"center\" border=\"1\">\r\n    <tbody>\r\n        <tr>\r\n            <td width=\"50%\">\r\n            <div align=\"right\">\r\n            <p>překlad © Kateřina Drsková</p>\r\n            </div>\r\n            </td>\r\n            <td width=\"50%\">\r\n            <div align=\"right\">\r\n            <p>překlad © Ondřej Lát</p>\r\n            </div>\r\n            </td>\r\n        </tr>\r\n        <tr>\r\n            <td valign=\"top\" width=\"50%\">\r\n            <div align=\"right\">\r\n            <p align=\"right\"><font size=\"1\">S pravou láskou má se věc jako se zjevy duchů: Veškeren svět o ní mluví, ale málokdo ji uzřel.* <br />\r\n            François de La Rochefoucauld</font></p>\r\n            <p>Bylo to jednou odpoledne, dozajista v létě, pokud si vzpomínám, svítilo slunce. Seděla jsem polonahá na podlaze v babiččině domě, v pokoji, který býval po dlouhé roky můj, ale od doby, kdy jsem začala studovat v Paříži, jsem ho obývala už jen o prázdninách. On se jmenoval Erik, byl snědý, štíhlý, dlouhovlasý, měl černé vousy, vypadal jako Kristus. Byl úplně nahý, a právě když jsem se ústy blížila k jeho ztopořenému pohlaví, vešla do pokoje babička. Otvírá dveře jedním rázem, vždyť je tu doma. Tady obraz na chvíli znehybní, kamera se nedokáže vyhnout lehce zkreslujícímu podhledu: otevřená ústa odhalují zubní protézu, kterou babička každý večer odkládá do sklenice s šumivou tabletkou, konsternovaný pohled, jedna ruka křečovitě svírá kliku, druhá tápe vpředu po šatech a snaží se nahmátnout brýle, není třeba, viděla toho až dost. Dveře se prudce zavírají a ukončují ten němý výjev, hlučné prásknutí upozorní méně vnímavého diváka, Erik se podlézavě usmívá, jednou rukou si zakrývá přirození, druhou zpola napřahuje jakoby k pozdravu, chvění zárubně doznívá, bouchnou další dveře kdesi na druhém konci chodby a podtrhnou to, co mi babička později řekne při loupání brambor, totiž že pohostinnost má své meze. Neříkala jsem nic, snažila jsem se nepřerušit proužek slupky, který se odvíjel jako litanie, ona dál loupala brambory, jak jí přišly pod ruku, rychlými úsečnými pohyby, něco takového nemůže trpět, ne u sebe doma, pod svou střechou, co by řekla moje matka, kdyby jí o tom pověděla, nemluvě o otci, ten teprve, koneckonců odpovídá za mé slušné chování, alespoň pokud jsem tady, v Paříži, tam ovšem… Alespoň když ji poctím návštěvou, totiž ji, dá-li se to tak vůbec říci, chápe už teď, proč poslední dobou přijíždím čím dál častěji, skoro každých čtrnáct dní, zatímco dřív… ano, ano, teď už tomu tedy rozumí.</p>\r\n            <p>Vstala jsem, odložila nůž na stůl, začala jsem: poslyš, babi, ale vlastně jsem nic říct nechtěla, co jsem taky mohla říkat, zůstala ve mně touha po něm, protože jsme se potom už neodvážili pokračovat, byla jsem jako opařená. Vycítila, že chci odejít, nechat ji samotnou, že se dokonce ani nepřijdu posadit večer do obýváku a dívat se s ní na televizi, že jí snad ani později nepřijdu do ložnice předčítat román, zůstanu ve svém pokoji a budu předstírat, že mám práci; položila mi tedy ruku na paži, donutila mě znovu si sednout, škrabku pořád držela v ruce, měla ji pokrytou hnědými skvrnami, říkala jim stařecké, sama jich mám dnes několik na té ruce, která běží po papíře. Posadila jsem se a zeptala se: co je?</p>\r\n            <p>Špičkou nože vydloubla další očko, pak řekla hlasem, ve kterém nezněla výčitka ani pohrdání, ne, nebylo to odsouzení ani jistota, ale skutečná otázka, neočekávaná, na niž jsem já možná měla odpověď. Vzpomínám si na její dětinské oči, na neklidnou touhu v hlase, zeptala se: tak tohle je láska?</p>\r\n            <p>Yves je na zahradě s Aube, pojede s ní na víkend ke své matce. Sedím u psacího stolu a vidím, jak se společně sklánějí nad červeným jízdním kolem a tváří se starostlivě a spokojeně zároveň, dělají, že řeší složitý technický problém. Poslouchám Tři malé noty Cory Vaucairové, písničku, která uvádí můj rozhlasový pořad: <em>la, la, la, jsi láska má, to se v refrénu zpívá, la, la, miluji tě, text ať třeba prostý je, ale hlavně ať se rýmuje</em>. Před chvílí, po obědě, za mnou přišel, zeptal se: co děláš? Řekla jsem, že nejdu jíst, že chci pokročit v práci, ukázala jsem na La Rochefoucauldovy knihy. Tímhle se inspiruješ? podivil se, dala ses&#160;na historický román nebo co? No, konečně to aspoň pro jednou nebude o mně, to je dobrá zpráva, bude změna, řekla jsem: Yvesi, nech toho.</p>\r\n            <p>Už ani nevím, proč jsem si před několika měsíci vzala do hlavy, že budu psát o La Rochefoucauldovi, možná právě kvůli tomu rozhlasovému pořadu na pokračování, který mi nabídli. Přemýšlel jsem o koncích lásky, o tom, jak to končívá, a velmi matně, jakoby obklopené světelným kruhem zapomnění, jsem si vybavila nikoli doslovné znění jedné La Rochefoucauldovy věty, ale rytmus, pohupování, ano, kyvadlový pohyb, který vyjadřuje lépe než cokoli jiného rytmus vlastní lásce, šla jsem si pro knihu do prosklené knihovny, která stojí za mým psacím stolem, a kde mám jako v hlavě s báječnou pamětí uložené celé sedmnácté století. Tu větu jsem nebyla s to citovat, dokonce ani vyjádřit obsah, ale dobře jsem si vzpomínala na její melodii, na její údernost, pamatovala jsem si, že byla výstižná, strefovala se přesně do slabého místa krunýře, do slabiny lásky, tam, kde mě to bolelo.</p>\r\n            <p>Bylo to už dlouho, co jsem naposledy otevřela <em>Maximy</em>, hledala jsem tu pasáž, bylo to jako čekat na někoho, kdo nepřichází: a co jestli se pletu, co jestli jsem to ztratila? V životě se mi stávalo, že jsem po určitých stránkách knih dychtila jako po lidském těle, se staženým hrdlem a rozechvělýma rukama, myslíte, že přeháním, zdá se vám to neuvěřitelné? Tyto stránky, když uplynul čas, který touha nezbytně potřebuje, aby dozrála, mě v okamžiku, kdy jsem se jich znovu chápala a znovu si je s rozkoší vkládala do úst, naplňovaly jako objímané tělo, ach, jsi tady, jsi to ty, konečně!</p>\r\n            <p><em>Kterak by mezi dvěma lidmi vůbec mohla vzniknout láska, kdyby se byli při prvním setkání viděli tak, jak jeden druhého vidí po letech? Ale kterak by se také dva mohli rozejít, kdyby se stále viděli tací, jací se sobě jevili napoprvé?</em></p>\r\n            <p>Tento text vlastně není v <em>Maximách</em> ale v <em>Rozmanitých úvahách</em>, které vyšly v témže svazku. Je nadepsán <em>O nestálosti </em>a je znát, že už je starý tři století. Pro mě je ale starý jen pár okamžiků, právě jsem si ho opsala, po slovech <em>jeden druhého vidí </em>jsem se zarazila, zvedla hlavu směrem k oknu a k zahradě, kde se proháněl vítr, pak jsem pokračovala v psaní, cítila jsem, že musím pokračovat, vzpamatovat se, psala jsem <em>po letech</em>. Venku za oknem trhá Yves mimózu pro svou matku. Mám chuť jít za ním a ty dva řádky mu přečíst, ale neudělám to. Včera mi řekl, že mě pořád ještě miluje, že to ho právě štve, že mě pořád miluje - a ty? Přiběhla k nám Aube, spojila nám ruce, ženich a nevěsta, řekla, hledala pohledem moje oči. Ze svého místa vidím žlutý pyl na jeho vlasech. On se na mne také dívá.</p>\r\n            <p>Vidíme se.</p>\r\n            <p>Je to otázka s velkým O, vlastně jediná, kterou jsem vždycky slyšela, třebaže zůstala nevyslovena, někdy jsem ji dokonce položila, slovy, pohledem, jindy zase ne, nebo jen šeptem, jen tak, zkusmo, ale často vůbec ne, zůstala nevyslovena, nezodpovězena, nebo jen v náznaku: miluješ mě, je to láska, co cítíš, co říkáš, co děláš, je tohle láska, je to láska? A otázka přetrvává, donekonečna šplhá vzhůru a dolů po ose času, stále živá, vždy současná, nadčasová a nemístná zároveň: jestlipak se naši rodiče milovali, narodili jsme se vůbec z lásky, z jaké lásky? Rádi bychom ji položili také jim, jim především, rádi bychom se byli zeptali, dřív než zemřeli: když jste se potkali, zamilovali jste se do sebe hned, nebo až později, věděli jste od začátku, že se milujete, jak jste to poznali? Podle čeho se to pozná, podle jakých znamení, stop, změn, je to vidět na tom druhém, nebo to člověk najde v sobě, pochopí to z úsměvu, z bušení srdce, ze stisku ruky, ze slov, jsou slova, z nichž se to pozná, jimiž to lze říci s určitostí: tak, je to jisté, je to tak, je to opravdu ono, je to láska, láska, ne pouhá náklonnost, přitažlivost, pomíjivá touha, přátelství, ne, láska. A nebo se může člověk mýlit, mýlíme se často, vy například, jestlipak jste se někdy spletli?</p>\r\n            <p>Rádi bychom to věděli, ale jako děti jsme se ptát neodvažovali. Když jsem byla malá, dívala jsem se a naslouchala, ale nikdy jsem se na nic neptala; necháme je stárnout, aniž by co řekli, zapomenout, ztratit rozum, zemřít, a jejich příběh už nemá svědky, příběh jejich lásky nemá kronikáře, který by jej zaznamenal, nezbývá nic než spřádat domněnky, opěvovat útržky a zlomky, nezbývá než dělat to, co dělala moje prababička švadlena, spojovat přediva, textilie, texty, sešívat nesouvislé útržky snů a látek, látek, z nichž jsou udělány sny. Nevíme, jestli by mohli nosit ty šaty, které šijeme ze vzpomínek na ně, jen s pomocí rozmazaných fotografií a nesouvislých vyprávění. Neškrtily by je v průramcích? Neznáme už vlastně jejich přesné míry ani postavu, možná že nedokážeme přesně změřit jejich život a lásky, ale nedá se nic dělat, nezbývá než látat, splétat a zaplétat, samozřejmě že to už není původní příběh, není to autentické, nebyli jsme při tom, nerekonstruujeme věrně lásku, je to jen příběh o lásce, příběhy o lásce, vymýšlíme si, proplétáme jejich příběhy se svými, není to věrné, ale co na tom? Jak říkala prababička, jakmile jí někdo začal vyprávět trochu delší historku, jejíž peripetie neodpovídaly ničemu, co znala z vlastního života: to je jako z románu.</p>\r\n            <p>Ani pak ale nejsme u konce, závěrečná tečka se nedělá tak brzy. Nejdříve jsme pluli proti proudu času, teď se chceme ponořit na dno, až docela dolů, prozkoumat trvanlivost lásky, lásky nás živých stejně jako těch mrtvých, pouštíme se do předpovědí, to je nový žánr, new look, jak dlouho to trvá, informujeme se, vyptáváme se starších, vědců, odborníků, co na to věda, literatura, myslíte, že to může být napořád, existuje budoucnost lásky stejně jako existují vzpomínky na ni, má láska budoucnost? Vyptáváme se příbuzných, milenců, dětí, ptáme se těch, jichž se to týká, těch, jež to zajímá: máš mě ještě rád, miluješ mě pořád, budeš mě vždycky milovat, řekni, má naše láska budoucnost? Maminko, budu tě mít ráda, až umřeš? A to se pak zpívá je to tak dávno, co tě miluji, stále znovu, tóny se proplétají, nikdy na tebe nezapomenu, písnička není vždycky stejná, má tolik obměn, kolik odstínů má paleta lásky, <em>mám tě rád </em>se rýmuje s <em>napořád</em>, <em>milování</em> s <em>do skonání</em>, a <em>nic netrvá věčně, ani láska k jedné slečně </em>- i to se rýmuje.</p>\r\n            <p>&#160;</p>\r\n            <p>Bylo mi čtyřiadvacet let, psala jsem tehdy disertační práci o Jeanu Racinovi. Zatelefonovala mi kamarádka Catherine, aby mě požádala, no zkrátka o malou službu: povšimla si v sorbonnských škamnech doktoranda, jehož zájmy se patrně, na rozdíl od jiných, neomezovaly jen na rétorické figury v textech svatého Augustina; za dva dny měl mít referát o <em>Citové výchově</em>, mohla bych se na něj přijít podívat, říci jí, jestli se mi zdá hezký, chytrý, skvělý, prostě co si o něm myslím, jestli myslím, že by to mohl být On, ovšem je to v osm ráno, a nadto v sobotu, ale ona na mě spoléhá, mám dobrý úsudek a pak, ranní ptáče dál doskáče, posluchárna ta a ta, schodiště C, budeš to mít u mě, holka, díky.</p>\r\n            <p>V sobotu mi nezazvonil budík - dost možná jsem ho večer nenařídila. Každopádně jsem do posluchárny dorazila v půl deváté a nadto jsem si spletla dveře. Měla jsem v úmyslu přijít zadem a nenápadně se usadit v poslední lavici, místo toho jsem ale vpadla na stupínek vedle jakéhosi blonďáka, který se na mě úkosem podíval a pak se ostentativně odmlčel, zatímco jsem mířila k volnému místu a očima signalizovala Catherine: promiň, ale co je to za hezouna? Pokračoval v referátu: \"<em>Seděla uprostřed lavice docela sama; nebo alespoň on nikoho jiného nezpozoroval, jak byl oslněn jejím pohledem</em>.\"** - četl dobře, to se mu muselo přiznat. Catherine zjevně opustila strmé stezky Vědy a toulala se úrodnými pláněmi Fantazie, všechno bylo marné, nikdo pro ni neexistoval, už jsem neměla kamarádku. \"<em>Jak se jmenuje, kde bydlí, jak žije, jakou má minulost? Přál si znát nábytek v jejím pokoji, všechny šaty, které nosila, lidi, s kterými se stýká; a dokonce i touha zmocnit se jí fyzicky ustupovala tužbě mnohem hlubší, rozplývala se v bolestné zvídavosti, jež neměla mezí</em>.\"** Flaubert je obdivuhodný, ale on, co na něm, kromě hlasu, prosím tě, Catherine, vidíš?</p>\r\n            <p>Profesorka, stará panna, která nejspíš spolkla přesýpací hodiny, ho zarazila uprostřed věty, váš čas vypršel, kolego, byla jsem téhož názoru. Škoda, prohlásil, přicházíte o nejlepší, ten je ale oražený! Posbíral svoje papíry a opustil stupínek. Měl na sobě bílou košili s rozhalenkou, kalhoty zastrčené do vysokých černých bot, byl vysoký, štíhlý, sportovní, řekli byste nějaký renesanční kavalír, Turenne nebo Condé, urozený vojevůdce, tak nějak si je člověk představuje, trochu divoký, jako Hippolytos ve Faidře, měl krásné modré oči, to ano, dlouhé řasy jako mívají děti, růžové plné rty, jemný knírek &#224; la d´Artagnan, úzké boky, elegantní chůzi, husté poddajné vlasy, vysoké čelo, krásné zuby, dlouhé jemné ruce, no budiž, to snad, ale kromě toho?</p>\r\n            <p>* překlad Jaroslava Pšeničky <br />\r\n            ** překlad Marie Kornelové</p>\r\n            </div>\r\n            </td>\r\n            <td valign=\"top\" width=\"50%\">\r\n            <div align=\"right\">\r\n            <p>&#160;</p>\r\n            <p>Bylo letní odpoledne, vzpomínám si, že svítilo slunce. Seděla jsem polonahá v pokoji v domě u babičky. Prožila jsem tam hezkých pár let. Od té doby, co jsem studovala v Paříži, jsem tam jezdila už jen o prázdninách. On se jmenoval Erik, byl snědý a štíhlý, měl dlouhé vlasy a černou bradku, připomínal Krista. Stál tu donaha svlečený a já jsem se přibližovala svými rty k jeho mužství v plné velikosti, když bez zaklepání vešla dovnitř babička – i tady otvírá dveře naráz, je tu doma. Obraz se na moment zastaví, kameraman si nemůže odepřít lehce nepřesný záběr zezdola – oněmělá ústa s umělými zuby, které si na noc odkládá do sklenice s šumivým práškem, užaslé oči, jedna ruka svírající kliku, druhá šátrající vpředu po šatech ve snaze rychle najít brýle, ale pro dnešek už to stačí, viděla dost. Dveře se s hlasitým prásknutím zavřou nad tou němou scénou, takže i méně chápavý divák pochopí – Erik tu stojí s lehkým úsměvem na rtech, jednou rukou zakrývá své mužství, druhou má trochu zvednutou, jako by chtěl říct jsem rád, že vás poznávám&#160;– dveře se už přestávají chvět, na konci chodby bouchnou jiné, naznačují, jak mi to vyčte, až budeme škrábat brambory, všechno má přece své meze. Mlčela jsem, snažila jsem se loupat tak, aby mi slupka zůstala v jednom kuse, bylo to nekonečné, ona krájela dál, ledabyle a přitom rázně, něco takového nemohla tolerovat, rozhodně ne u sebe doma, pod svou střechou, co by tomu řekla moje matka, kdyby se jí o tom zmínila, o otci ani nemluvě, má na mě přece dohlížet, zvlášť když jsem teď u ní – v Paříži pochopitelně... – aspoň, když ji poctím svou návštěvou, i když to není tak úplně pravda... teď už ví, proč tady jsem, proč ji poslední dobou tak často navštěvuji, v průměru jednou za čtrnáct dní, zato předtím ..., ano, teď právě pochopila.</p>\r\n            <p>Zvedla jsem se a položila nůž na stůl se slovy: „Podívej se, babi ...,\" ale vlastně se mi o tom mluvit nechtělo, co jsem taky mohla říct, touha po něm ve mně zůstala, protože jsme už něměli odvahu v tom pokračovat. Ona vytušila, že odjedu, že ji opustím, že za ní možná ani nepřijdu večer do pokoje, abych se s ní dívala na televizi, že jí večer nebudu číst před spaním, že zůstanu raději ve svém pokoji a budu předstírat, že mám ještě něco na práci, položila mi ruku na rameno, abych zůstala, přitom stále držela v ruce škrabku, v ruce pokryté hnědými skvrnami - říkala jim hřbitovní kvítí - teď už jich také pár mám, znovu jsem se posadila a zeptala se: „Co ještě chceš?“</p>\r\n            <p>Podívala se na špičku nože a pak mi bez známek výčitky nebo pohrdání - nechtěla to rozebírat - položila jedinou otázku, na kterou bych snad právě já mohla znát odpověď, vybavují se mi její dětské oči a hlas plný netrpělivé touhy: „Tak vypadá láska?“</p>\r\n            <p>Yves je s Aube na zahradě, bere jí s sebou na víkend, pojedou za jeho matkou. Sedím u sebe v pracovně a vidím, jak se sklánějí nad červeným kolem, vypadají ustaraně a spokojeně zároveň, asi mají nějakou velkou poruchu. Poslouchám Trois petites notes de la musique, písničku od Cory Vaucairové, kterou pořád vysílají v rádiu, <em>la, la, la, la, mám vás tak rád, zpívá se La, la, lásko má, jedno, jaké slovo je, jen ať se to rýmuje</em>. Brzy po obědě za mnou zašel a zeptal se, co dělám. Řekla jsem mu, že nepřijdu, že si musím pospíšit s prací, ukázala jsem mu La Rochefoucaulda. „Jaká inspirace,“ dodal, „pustila ses do historického románu nebo co?“ „Aspoň tam nenajdeš nic o mně, pro změnu.“ Řekla jsem mu: „Yvesi, přestaň“.</p>\r\n            <p>Už ani vlastně nevím, kde se ve mně před pár měsíci vzala ta chuť zabývat se La Rochefoucauldem, možná mě k tomu přivedlo to, že mi nabídli ten pořad v rozhlase. Přemýšlela jsem o konci lásky, jak to vlastně končí, když jsem si zničehonic vzpomněla na jednu větu od La Rochefoucaulda, ne přímo na konkrétní text, ale na jeho rytmus, na tempo, které vystihne lépe, než cokoli jiného ten skutečný rytmus lásky. Šla jsem si pro ni do vitríny vedle psacího stolu, která jako hlava s vynikající pamětí v sobě skrývá všechny poklady 17. století. Nebyla jsem schopna tu pasáž přesně odcitovat, ani říct, o čem vlastně vypovídá, zato její úderný rytmus se mi vybavoval přesně. Pamatovala jsem si, že to zasáhne přesně tam, kam má, na zranitelné místo, slabinu lásky, věděla jsem, že to udeří, tam, kde mě to bolí nejvíc.</p>\r\n            <p>Už dlouho jsem neotevřela <em>Maximy</em>, hledala jsem tu část, kde jako čekáme na někoho, kdo stále nepřichází – ale co když jsem se spletla, co když ji nenajdu? Existují stránky, po nichž jsem toužila tak jako dychtíme po určitém těle – sevře se mi hrdlo a ruce se mi začnou třást – zdá se vám, že příliš přeháním, připadá vám to neuvěřitelné? Stránky, které mě vždy po nějaké době naplnily touhou a v okamžiku, kdy jsem se jich zmocnila, jsem si je s velkým požitkem vkládala do úst, stránky, které mě naplnily jako tělo, které svíráme v náručí, tady jste, konečně vás mám!</p>\r\n            <p><em>Kteří lidé by se do sebe zamilovali, kdyby se hned viděli tak, jak se vidíme během let? Ale kteří lidé by se od sebe mohli odloučit, kdyby se viděli tak, jako poprvé?</em></p>\r\n            <p>Tu pasáž vlastně nenajdete v <em>Maximách</em>, ale v <em>Různých úvahách</em>, které vyšly současně s nimi. Autor ji nazval „O nestálosti“, člověk by čekal, že na ní budou ta tři století znát. Pro mě je přitom stará jen pár chvil, právě jsem si opsala těch pár řádku, a jakmile se dostanu k „vidíme se“, přestávám psát, zvedám hlavu k oknu a dívám se skrz ně na zahradu, kde fouká vítr, pak píšu dál, cítím, že musím pokračovat, znovu se do toho pustit a psát – <em>jak plyne čas</em>. Za oknem Yves trhá pro matku mimosu. Mám chuť za ním jít a přečíst mu ty řádky, ale nepůjdu. Včera mi řekl, že mě má ještě pořád rád, pěkně ho to štve – a co já? Přiběhla k nám Aube, vložila moji ruku do jeho dlaně. „Jako byste byli manželé,“ řekla. Z místa, kde stojím, vidím drobný žlutý prášek na jeho vlasech. Také on si mě všiml.</p>\r\n            <p>Vidíme se.</p>\r\n            <p>Je to závažná otázka, vlastně ta jediná – už tolikrát jsem ji slyšela, a to i když ji nikdo přímo nevyslovil, a někdy jsem ji položila také sama sobě – slovy, očima – nebo jsem ji jen tak zamumlala, jen abych viděla a věděla – ale většinou ne, potlačila jsem ji v sobě, odpověď jsem neznala tak jsem si vymýšlela: „Máš mě rád?“ „Je to, co cítíš, co říkáš, co děláš projev lásky?“ „Je to vůbec z lásky?“ „Tak má vypadat láska?“ Ta otázka je neodbytná, provází mě už celou večnost, nečekaně se objeví a pak zase zmizí, ale nikdy mě neopustí. Měli se naši rodiče vůbec rádi, přišli jsme na svět z lásky, a z jaké vlastně? Máme chuť se jich na to zeptat, v prvé řadě jich, dokud jsou ještě mezi námi. „Zamilovali jste se do sebe na první pohled nebo to přišlo později?“ „Věděli jste to hned, a jak jste to vytušili?“ Jak se to vlastně pozná? Jaké náznaky, stopy nebo změny nám to napoví? Poznáme to u toho druhého, nebo v sobě samém? Napoví nám to úsměv, tlukot srdce, stisk ruky nebo snad věta, která nám to napoví, existují nějaká slova, jak to poznat, jak to říct, jak si být jistá – je to jisté, už je to tak, opravdu, je to láska - ne jenom přitažlivost, přechodná touha nebo přátelství, ale láska - můžeme se splést, často se stává, že se spleteme, zažili jste něco podobného i vy?</p>\r\n            <p>Rádi bychom znali odpověď co nejdřív, ale dokud jsme děti, netroufáme si tu otázku položit. Jako malá jsem měla otevřené oči a nastražené uši, ale nikdy jsem se na nic nezeptala. Vidíme, jak pomalu stárnou, aniž by nám cokoliv řekli, jak postupně zapomínají, až ztratí paměť docela a nakonec zemřou, pak už neexistují žádní svědci, kteří znali jejich příběh, už tu není nikdo, kdo by nám o tom mohl něco říct. Nezbývá, než do toho vložit trochu vlastní představivosti, přenést se do role jakéhosi rapsóda a začít s útržky a střípky vzpomínek – počínat si přesně tak jako moje prababička, která byla švadlena: pomalu vše spřádat, spojovat dohromady různé kousky toho, z čeho se rodí naše sny. Na tom, zda se náš výtvor, spředený ze vzpomínek vyvolávaných pohledem na zašlé fotografie a útržků vyprávění, podobá skutečnosti, tolik nezáleží. Je možné, že by se vším úplně nesouhlasili, už se to nedá nikde vypátrat. Není v našich silách popsat jejich osudy a lásky úplně pravdivě, ale v tom to právě je, musíme spřádat jednotlivá vlákna. Nepíšeme samozřejmě žádnou historickou hru, nebyli jsme u toho, nemůžeme tedy podat příběh jejich lásky podle skutečnosti. Vždyť jde jenom o milostný příběh, tak si i trochu vymýšlíme, přidáváme tam i něco ze sebe, vzdalujeme se od skutečnosti, záleží ale na tom? Jak říkala už moje prababička, když jí někdo vyprávěl příliš dlouhý příběh, který neodpovídá našim zkušenostem, je to román.</p>\r\n            <p>Tím jsme ale ještě neskončili, tak brzy to nebude. Když jsme si poradili s časem, chceme do toho proniknout hlouběji, odhalit pravou podstatu, poznat, jak dlouho trvá láska – pro nás, kteří jsme ještě naživu, i pro ty, co už zemřeli. Zkoušíme nové postupy, něco, co tu ještě nebylo, jak dlouho to trvá? Pátráme po tom, ptáme se vědců, odborníků, zajímá nás, jak se k tomu staví věda, jak se to projevuje v literatuře. Myslíte si, že to může trvat do nekonečna, že existuje něco podobného jako vzpomínky na budoucnost, že má láska budoucnost? Vyptáváme se rodičů, milenců i dětí, všech, kterých se to týká. „Máš mě ještě rád?“ „Máš mě pořád rád?“ „Budeš mě mít rád navždy?“ „Myslíš, že má naše láska budoucnost?“ „Maminko, budu Tě mít ráda, až budeš mrtvá?“ Probudí se v nás chuť zpívat, „už dlouho Tě mám rád“, skládáme melodie, „nikdy na Tebe nezapomenu“, ale pokaždé je to jiná písnička, ať říkáme, co chceme, je tu spousta variant, tolik nepatrných odstínů světa lásky, a <em>mít rád </em>se rýmuje s <em>napořád</em>, <em>měl jsem rád </em>se rýmuje s n<em>apořád</em> a <em>když si, děvče, myslíš, že to potrvá věčně, to se pěkně pleteš</em> – to se také rýmuje s <em>miluješ</em>.</p>\r\n            <p>Bylo mi čtyřiadvacet, připravovala jsem se na doktorát o Racinovi. Jednoho dne mi zavolala kamarádka Catherine, něco ode mne potřebuje, všimla si na Sorbonně jednoho studenta z posledního ročníku, působí dojmem, že ho, na rozdíl od ostatních, nezajímá nic jiného, než rétorické figury v díle sv. Augustina. Za dva dny bude mít referát o <em>Citové výchově</em>. Chtěla, abych si to přijela poslechnout a pak jí řekla, zda mi to připadá dobré, inteligentní, skvělé, co si o tom zkrátka myslím, zda mi připadá, že je to ten pravý. Bude to v osm hodin a k tomu ještě v sobotu, ale ona se mnou stoprocentně počítá, souhlasila jsem, říká se přece, že štěstí přeje připraveným, mám přijít do Cauchyho posluchárny zadním schodištěm, jednou mi to určitě oplatí, pak mi poděkovala a zavěsila.</p>\r\n            <p>Budík ale v sobotu nezazvonil, asi jsem si ho zapomněla nařídit. Přesto jsem tam&#160;o půl deváte dorazila, ale spletla jsem si dveře. Místo, abych tam přišla, tak jak jsme se dohodli, a našla si nějaké nenápadné místo vzadu, ocitla jsem se u tabule, kde stál nějaký blonďák. Okázale přerušil výklad, dokud jsem si nenašla volné místo. Pokukovala jsem po Catherine. Moc mě to mrzí, to má být on? On pokračoval: <em>Přišlo to jako zjevení: Seděla uprostřed lavice docela sama; nebo alespoň on nikoho jiného nezpozoroval, jak byl oslněn jejím pohledem</em>. Četl dobře, to ano. Catherine očividně opustila příkré cesty Vědění a vyrazila vstříc Iluzím. Marně jsem se snažila, zůstala jsem tu sama, ztratila jsem přítelkyni. <em>Jak se jmenuje, kde bydlí, jak žije, jakou má minulost? Přál si znát nábytek v jejím pokoji, všechny šaty, které kdysi nosila, lidi, s kterými se stýká; a dokonce i touha zmocnit se jí fyzicky ustupovala tužbě mnohem hlubší, rozplývala se v bolestné zvídavosti, jež neměla mezí</em>. Flaubert není špatný, ale můžeš mi říct, Catherine, co&#160;proboha vidíš na tom klukovi, kromě jeho hlasu?</p>\r\n            <p>Profesorka, stará panna, která nejspíš spolkla přesýpací hodiny, ho přerušila: „Váš čas je u konce“. - Měla svatou pravdu. „Vaše škoda,“ odpověděl bez váhání. – ten si je nějak jistý. Sklidil si papíry a opustil posluchárnu. Měl na sobě bílou košili s rozepnutým límečkem, kalhoty zasunuté do vysokých černých bot, byl urostlý a štíhlý, sportovní typ. Vypadal jako středověký rytíř, úplný Turenne, Condé, řekli bychom, princ, který se chystá do války. Bylo v něm ale i něco trochu divošského, jako u Hippolyta z Faidry – krásné modré oči s dlouhými řasami, jaké mají děti, přitažlivé rty, pěstěný knírek &#224; la d´Artagnan, štíhlé boky, elegantní chůze, jemné husté vlasy, vysoké čelo, krásné zuby, dlouhé a jemné ruce, to ano, ale to má být všechno?</p>\r\n            <p>Pozn. Použitý úryvek z Flaubertova románu „Citová výchova“ jsem převzal z překladu Marie Kornelové, vydalo SNKLU, Praha 1965</p>\r\n            </div>\r\n            </td>\r\n        </tr>\r\n    </tbody>\r\n</table>\r\n<p>překlad <a href=\"http://www.pol-editeur.fr/catalogue/ftp/pdf/5728.pdf\">ukázky ze stránek nakladatelství P.O.L.</a></p>",
    "Title": "Laurensová, Camille: Láska, román 2",
    "TitleImageUrl": "/Content/Covers/l/laurens_Laska.gif",
    "Id": 15103,
    "RatingAuthorArticle": 0,
    "RelatedArticleIds": [
      13351,
      13353,
      13355,
      13359,
      13361,
      15063,
      15891,
      15893,
      16161
    ],
    "ViewCount": 0,
    "Annotation": "Bylo to jednou odpoledne, dozajista v létě, pokud si vzpomínám, svítilo slunce. Seděla jsem polonahá na podlaze v babiččině domě...",
    "Type": {
      "Id": 4,
      "Name": "ukázka",
      "Order": 7
    }
  },
  {
    "Author": {
      "Firstname": "Andrea",
      "Id": 112,
      "Lastname": "Camilleri"
    },
    "AuthorArticle": {
      "Id": 39,
      "NameFirst": "Jiří ",
      "NameLast": "Špička"
    },
    "Date": "2004-01-22T17:37:00",
    "Isbn": "80-7185-534-0",
    "Text": "<p>&#160;</p>\r\n<p><strong>Andrea Camilleri</strong>: <em>Tvar vody</em>, přel. <strong>Alice Flemrová</strong>, Paseka, Praha – Litomyšl, 2002, 144 s.</p>\r\n<p>Poprvé se českému čtenáři dostává do rukou ukázka poslední generace italského detektivního románu, žánru u nás nepříliš známého, a to přímo z dílny nejpopulárnějšího autora posledního desetiletí <strong>Andrey Camilleriho</strong> (1925). Camilleri, který se většinu života věnoval divadlu, filmu a publicistice, začal psát knihy na přelomu 70. a 80. let, přičemž jeho hvězda zazářila až v letech devadesátých, mimo jiné i díky stvoření postavy komisaře Montalbana, jenž se objevil poprvé právě ve <em>Tvaru vody</em> (La forma dell'acqua). Jeho popularita byla taková, že se stal dokonce hrdinou velice sledovaného televizního seriálu, před nedávnem, mimochodem, vysílaného Českou televizí. Camilleri za svoji produkci sice posbíral mnoho “menších” cen, často ve Francii, ale literární kritika k němu zůstala spíše chladná. Proto vzbudilo předloni údiv nakladatelství Arnoldo Mondadori, když publikovalo ve slavné ediční řadě “Meridiani”, vyhrazené klasikům, Camilleriho souborné dílo. Posuďme tedy, zda oprávněně.</p>\r\n<p>Děj detektivní novely <em>Tvar vody</em> je umístěn do fiktivního sicilského města Vig&#224;ta. Nemusíme se však bát, že se jedná o mafiánskou historku na způsob <em>Chobotnice</em>, kdy je kromě tématu vyčerpaná snad i jeho parodie. Na bývalém pastvišti za městem, kam se jezdí za prostitutkami nebo drogami, je nalezen v autě mrtvý muž, ve stavu, který neomylně ukazuje na předchozí využití prvně jmenovaného povyražení. Oním mrtvým je významný místní činitel inženýr Luparello, což dává případu mimořádně delikátní rozměr. Vyšetřování se ujímá komisař Montalbano, “správný chlap”, kladný hrdina až do morku kostí, nesnášející byrokratické průtahy, zastánce “nestandardních metod” vyšetřování, vybavený nadpozemskou intuicí, konexemi v podsvětí, smyslem pro humor a v neposlední řadě i charismatem okouzlujícím něžné pohlaví. Jak se dalo očekávat, v průběhu pátrání se odkrývá špinavé podhoubí společenského života místní buržoazie, tutlané rodinné a politické skandály a vůbec zvrhlosti všeho druhu.</p>\r\n<p>Bylo by neodpustitelné připravit čtenáře o napětí a líčit mu děj, podívejme se proto raději na některé obecné rysy. Od prvních stránek je jasné, že Camilleri umí psát. Jeho příběh rozhodně není z těch, které klopýtají od odhalení k odhalení a spoléhají se na zvědavost čtenářů, toužících dozvědět se, jak to vše dopadne. Příběh má svůj živý rytmus, nepopiratelný humor, střídá řízné dialogy (v originále v sicilském dialektu) s vyprávěním a výstižnými popisy prostředí, postav a společenských vazeb. K místní ekonomicko-politické realitě je autor jaksepatří jízlivý a nutno podotknout, že klientelistický model, jehož kritika v první řadě uspokojí sicilského čtenáře, se překvapivě podobá i realitě českého maloměsta v současné epoše rané demokracie.</p>\r\n<p>Camillerimu se tedy podařilo najít vhodný literární jazyk a vytvořit si solidní a zajímavé prostředí pro své příběhy. Kniha má dvě pomyslné dimenze: samotný detektivní příběh a postavu komisaře Montalbana. Pokud jde o první dimenzi, je korunována rafinovaně zauzleným a důmyslně postaveným závěrem, předešlé vyšetřování se však podobá spíše lineárním zápletkám televizních detektivek. Montalbano může v klidu pátrat ospalým jižanským tempem. Je sice neustále na stopě, ale svou “šedou kůru mozkovou” nijak zvlášť trápit nemusí, neboť asi v polovině knihy paní Luparellová a ke konci paní Sjostromová mu téměř vše naservírují na stříbrné míse. Tuto skutečnost však řada čtenářů možná ani nepostřehne díky oné druhé dimenzi, totiž komisařovu soukromému životu a jeho psýché. Autor vsadil na podrobnější portrét, než jak je v detektivkách zvykem, vzdáleně snad tento výlet do soukromí připomíná u nás kdysi populární příběhy švédských autorů <strong>Sjöwallová-Wahlöö</strong>. V Montalbanovi se však příliš koncentrovaly všechny mimořádné vlastnosti a schopnosti, jež v daném žánru existují. Na záložce knihy je charakterizován jako “třeskutý ironik” a tato “třeskutá dokonalost” se projevuje i v jiných jeho rysech. Těžko říci, zda měl Camilleri vyšší ambice, ale pokud bez větší originality jen recykloval existující klišé, nezbývá nám, než číst <em>Tvar vody</em> jako detektivku a nehledat nic dalšího. V krátkosti: <em>Tvar vody</em> je příjemná, vtipná a veskrze inteligentní kniha vhodná k ukrácení dlouhé chvíle.</p>\r\n<p>&#160;</p>",
    "Title": "Camilleri, Andrea: Tvar vody 2",
    "TitleImageUrl": "/Content/Covers/c/camilleritvarob.gif",
    "Id": 15161,
    "RatingAuthorArticle": 0,
    "RelatedArticleIds": [
      10989,
      10991,
      15017,
      15163,
      24659
    ],
    "ViewCount": 4,
    "Annotation": "Recenze prvního českého překladu románu Tvar vody Andrey Camilleriho, populárního autora detektivních příběhů. ",
    "Type": {
      "Id": 1,
      "Name": "recenze",
      "Order": 8
    }
  },
  {
    "Author": {
      "Firstname": "Andrea",
      "Id": 112,
      "Lastname": "Camilleri"
    },
    "AuthorArticle": {
      "Id": 254,
      "NameFirst": "Alice",
      "NameLast": "Flemrová"
    },
    "Date": "2004-01-22T17:47:00",
    "Isbn": "80-7185-534-0",
    "Text": "<p><strong>Andrea Camilleri</strong>: <em>Tvar vody</em>, přel. <strong>Alice Flemrová</strong>, Paseka, Praha – Litomyšl 2002, 144 s.</p>\r\n<p><strong>Osm </strong></p>\r\n<p>Vrátil se domů utahaný, s úmyslem okamžitě zalehnout, ale skoro mechanicky, byl to jakýsi tik, zapnul televizi. Reportér z Televig&#224;ty dohovořil o události dne, přestřelce mezi drobnými mafiány, ke které pár hodin předtím došlo na předměstí Miletty, načež oznámil, že v Monteluse se sešel okresní sekretariát strany, k níž patří (či vlastně patřil) inženýr Luparello. Šlo o zasedání mimořádné a v méně bouřlivých časech, než jsou ty dnešní, by se z patřičné úcty k zemřelému muselo svolat nejméně třicet dní od jeho skonu, ale za daných okolností nutily turbulence politické situace k jasným a rychlým rozhodnutím. Tudíž: okresním tajemníkem byl zvolen, a to jednomyslně, doktor Angelo Cardamone, primář ortopedie monteluské nemocnice, muž, který uvnitř strany na Luparella vždy útočil, ale regulérně, odvážně, se zdviženým hledím. Tuto názorovou odlišnost – pokračoval reportér – lze zjednodušeně vyjádřit těmito slovy: inženýr byl pro udržení čtyřkoalice, ovšem za přijetí panenských sil, dosud neposkvrněných politikou (rozuměj: ještě je nedostihly soudní obsílky), zatímco ortopéd inklinoval k dialogu s levicí, byť pouze obezřetnému a rozvážnému. Nově zvolený obdržel blahopřejné telegramy a telefonáty, také od opozice. Cardamone se během interview jevil dojatý, ale rozhodný, prohlásil, že se do práce vloží s veškerým úsilím, aby nezostudil světlou památku svého předchůdce, a vše uzavřel tvrzením, že obrozené straně daruje “svou dělnou práci a své znalosti”.</p>\r\n<p>“No ještě štěstí, že je dá straně,” nemohl se zdržet komentáře Montalbano vzhledem k tomu, že Cardamonovy znalosti, chirurgicky míněno, vyprodukovaly v okrese víc pajdavců, než za sebou obvykle nechá zuřivé zemětřesení.</p>\r\n<p>Při slovech, která reportér dodal hned poté, komisař zastříhal ušima. Vedeni přáním, aby doktor Cardamone mohl jít přímo svou cestou, a přitom nezradil ony principy a ony muže, kteří představovali to nejlepší z inženýrovy politické činnosti, požádali členové sekretariátu advokáta Pietra Rizza, Luparellova duchovního dědice, aby se novému tajemníkovi postavil po bok. Po chvíli pochopitelného zdráhání vzhledem k obtížným úkolům, které nečekaná funkce s sebou nesla, se ji Rizzo uvolil přijmout. V rozhovoru, který mu Televig&#224;ta věnovala, advokát prohlašoval, taktéž dojat, že na sebe ono tíživé břímě musel naložit, aby zůstal věrný památce svého učitele a přítele, jehož heslo vždy bylo jen jedno jediné: sloužit. Montalbano z toho zůstal paf: jak je to možné, nově zvolený spolkne přítomnost, a oficiální přítomnost člověka, který byl nejvěrnějším spolupracovníkem jeho hlavního protivníka? To překvapení netrvalo dlouho, protože je komisař po chvilce uvažování musel označit za naivní: tahle strana se odjakživa vyznačovala vrozeným sklonem ke kompromisu, ke zlaté střední cestě. Je možné, že Cardamone ještě nemá dost široká ramena, aby mohl kráčet sám, a tak cítil potřebu nějaké opěry.</p>\r\n<p>Přepnul kanál. Na programu Retelibera, hlasu levicové opozice, byl Nicol&#242; Zito, nejsledovanější politický komentátor, a vysvětloval, jak to, že, škatulata hejbejte se, řečeno po našem, či <em>mutatis mutandis</em>, řečeno po latinsku, věci na ostrově a především v okrese Montelusa se nikdy nedají do pohybu, ani když barometr ohlašuje bouřku. Citoval, samo se to nabízelo, gepardovský výrok o tom, jak se mění všechno, aby se nezměnilo nic, a uzavřel to slovy, že jak Luparello, tak i Cardamone jsou jen dvě strany jedné mince, a že slitinou té mince není nikdo jiný než advokát Rizzo.</p>\r\n<p>Montalbano běžel k telefonu, vytočil číslo kanálu Retelibera a ptal se po Zitovi: mezi ním a reportérem existovala jistá sympatie, takové skoro přátelství.</p>\r\n<p>“Co bys rád, komisaři?”</p>\r\n<p>“Vidět tě.”</p>\r\n<p>“Drahý příteli, zítra ráno letím do Palerma a budu pryč přinejmenším týden. Jsi pro, že bych k tobě přijel za půl hodiny? Připrav mi něco k jídlu, mám hlad.”</p>\r\n<p>Ukuchtit talíř špaget s česnekem a olejem nebyl problém. Otevřel ledničku, Adelina mu nachystala vrchovatou mísu vařených mořských ráčků, bylo toho dost pro čtyři. Adelina byla matka dvou recidivistů. Mladšího z bratrů před třemi lety zatkl sám Montalbano, a on pořád ještě seděl.</p>\r\n<p>Loni v červenci, když za ním Livia přijela na čtrnáct dní do Vig&#224;ty a slyšela tuhle historku, byla úplně v šoku.</p>\r\n<p>“Nejsi ty cvok? Ta se jednoho krásnýho dne rozhodne pomstít a otráví ti polívku!”</p>\r\n<p>“Ale za co by se měla mstít?”</p>\r\n<p>“Zatkl jsi jí syna!”</p>\r\n<p>“A je to snad moje vina? Adelina moc dobře ví, že na vině nejsem já, ale syn, protože byl blbej a nechal se čapnout. Já se při jeho zatýkání choval korektně, nenalíčil jsem na něj žádnou past ani léčku. Bylo to všechno v regulích.”</p>\r\n<p>“Kašlu na váš zvrácenej způsob uvažování. Musíš ji poslat pryč.”</p>\r\n<p>“Ale když ji pošlu pryč, kdo se mi bude starat o dům, kdo mi vypere, vyžehlí, nachystá mi jídlo?”</p>\r\n<p>“No snad se najde někdo jiný!”</p>\r\n<p>“A to se pleteš: nikdo není tak dobrý jako Adelina.”</p>\r\n<p><strong>Andrea Camilleri</strong>, <em>Tvar vody</em>, přel. <strong>Alice Flemrová</strong>, Paseka, Praha-Litomyšl, str. 64–66. Ukázku publikujeme s laskavým svolením překladatelky a nakladatelství Paseka.</p>",
    "Title": "Camilleri, Andrea: Tvar vody",
    "TitleImageUrl": null,
    "Id": 15163,
    "RatingAuthorArticle": 0,
    "RelatedArticleIds": [
      10989,
      10991,
      15017,
      15161,
      24659
    ],
    "ViewCount": 11,
    "Annotation": "Vrátil se domů utahaný, s úmyslem okamžitě zalehnout, ale skoro mechanicky, byl to jakýsi tik, zapnul televizi. Reportér z Televig&#224;ty dohovořil o události dne, přestřelce mezi drobnými mafiány, ke které pár hodin předtím došlo na předměstí Miletty...",
    "Type": {
      "Id": 4,
      "Name": "ukázka",
      "Order": 7
    }
  },
  {
    "Author": {
      "Firstname": "Camille",
      "Id": 435,
      "Lastname": "Laurens"
    },
    "AuthorArticle": {
      "Id": 43,
      "NameFirst": "Jovanka ",
      "NameLast": "Šotolová"
    },
    "Date": "2004-06-04T15:57:00",
    "Isbn": null,
    "Text": "<p>&#160;</p>\r\n<p><strong>Hrdliččin zval ku lásce hlas…<br />\r\nCamille Laurensová</strong>: <em>Láska, román</em>, překlad <strong>Alexandra Pfimpflová</strong>, doslov <strong>Jovanka Šotolová</strong>, vydalo nakl. Euromedia-Group k.s. - Odeon, 2004, 158 stran</p>\r\n<p>Láska je tématem odvěkým, tolikrát propraným, strašně otřepaným. A nejen v případě literatury míváme dojem, proč tolik humbuku kolem něčeho tak nedefinovatelného, tak marného, tak pomíjivého, čím láska je. – Ale vlastně, kde ona se bere, k čemu nám je a proč jí třeba není víc, proč tu není, když ji zrovna potřebujeme, jak jí získat víc? <br />\r\nJe láska jen prchavé zapálení pro partnera? Je láska rodičovská něco víc? Může vůbec láska trvat věčně? <br />\r\nTolik témat, že by to možná vydalo i na knihu…</p>\r\n<p>Láska a román<br />\r\nNejen současná francouzská literatura má v lásce velkou inspiraci. Ovšem málokdy bývá láska jen tématem k přemýšlení, dnes je v módě spíš přistoupit k činům. Románů, kde by chyběla téměř povinná odvážně popsaná erotická scéna, je skutečně jak šafránu. Zato spousta je těch, které se snaží nově, tedy neotřele, nezvykle, což znamená pokud možno šokujícím způsobem popsat milostný vztah, a to především tu jeho stránku, odehrávající se v slušných domácnostech nejspíš v posteli. Pravda, překvapit po řadě velikánů dobré erotické literatury od Rabelaise přes markýze de Sade, Apollinaira, či dnes již klasická díla například Georgese Bataille, Pauline Réageové, Jean de Berg – není snadné. I když zůstaneme stále v rámci „kvalitní“ literatury, můžeme si rozšiřovat obzory, vybírat dle chuti a nátury: spisovatelé a spisovatelky píší o svých vztazích a stycích – namátkou například manželských, mimomanželských, heterogenních (třeba Philippe Djiann), homosexuálních (Hervé Guibert), incestních (Christine Angotová), o sexu s více partnery (Michel Houellebecq), s mnoha partnery (Catherine Milletová), servírují čtenáři též popisy, jaké to je třeba s řezníkem (Alina Reyes) nebo s přízrakem či chimérou (Amélie Nothombová) anebo například s vlkodlakem (Marie Darrieussecqová), a tak bychom mohli pokračovat. Kdo z autorů vsadí na tuto podobu lásky, má skoro vyhráno, důkazem může být třeba jeden z letošních debutových titulů, který zaujal právě svým námětem. Bénédicte Martinová (nar. 1978) v knize povídek Warm Up totiž mimo jiné píše: „Paní Krásná onanovala celý den, masturbaci prostřídala různými domácími pracemi: tu nádobí, tu prádlo, pak podlahu, potom okna.“</p>\r\n<p>Jistě, i díla o lásce, která však nejdou jen po pohlavních styku, ve francouzské literatuře najdeme, bude jich určitě víc než těch výše popsaných. V současné literatuře však čím dál méně, současný člověk zřejmě přemýšlí čím dál méně, jsme zkrátka lidé činu, zdá se.</p>\r\n<p>Důvěrná přítelkyně, pečlivá kronikářka, přemýšlivá učitelka<br />\r\nVzít si lásku jako téma pro knihu prostě není nijak originální rozhodnutí. A počastovat stvořené dílko názvem <em>Láska, román</em>? To může být naivní, anebo také odvážný čin. Přitom jde o volbu trefnou. V celém takto pojmenovaném textu Camille Laurensové totiž je skutečně řeč pouze o lásce. A doopravdy se v ní odehrává i jeden milostný románek a jiný, životní román, tu končí. A ještě nám dílko nabízí pohled do několika dalších ženských duší, přičemž příběh každé z nich by vydal na román.</p>\r\n<p>Nechme stranou polemiku o laciné volbě titulu zvýšujícího prodejnost ubohého artiklu, jímž kniha dnes je. Vsaďme na druhou možnost. <em>Láska, román</em> v podání Camille Laurensové je dílo odvážné nikoli množstvím či mírou dokumentárnosti v popisech pohlavního aktu, nýbrž tématem, přístupem k němu. Laurensová v knize zcela otevřeně, upřímně rozkládá své přemýšlení o lásce. Na první pohled se zdá, že při tom ani tolik nemyslí na čtenáře, na kritiku, na prodejnost své knihy – jako by si potřebovala jen utřídit myšlenky. Při pohledu hlubším ale zjistíme, že má i další cíl, poučit nás, svou původní profesi při tom nezapře, i když se nám snaží být zejména důvěrnou přítelkyní. I proto volí způsoby pečlivé kronikářky, i proto k tématu přistupuje důsledně jako správná učitelka. Vykládá nám o lásce.</p>\r\n<p>Laurensová píše o lásce ráda. Láska prostupuje všechno její psaní, všechny její knihy (<em>Láska, román</em> je šestým z románů, které za deset let literární kariéry publikovala, a říká o něm: „<em>Láska, román</em> je mé nejoblíbenější dílo, ostatní v mnohém přesahuje“), a přesto je pro ni tématem stále neodbytným, nikdy dostatečně probádaným, dosud zcela nevyčerpaným.</p>\r\n<p>Camille Laurensová (nar. 1957) působila dlouhou dobu jako učitelka, několik let tak strávila i se svým mužem v Maroku. Publikuje od počátku devadesátých let, prosadila se až roku 1995, kdy vydala knihu <em>Philippe</em> – autobiografický text o tom, jak ženě hned po porodu zemře syn a jak se ona musí navíc vyrovnávat ještě s nezájmem a krutostí svých nejbližších. Dále publikovala volnou tetralogii <em>Index</em> (1991), <em>Romance</em> (1992), <em>Herkulovy práce</em> (Les Travaux d´Hercule, 1994) a <em>Budoucnost</em> (L´Avenir, 1998) již pojí témata jako rodina, minulost, ale hlavně láska v různých podobách. Úspěch spisovatelce přinesla kniha <em>V náruči mužů</em> (Dans ces bras-l&#224;, vyšlo roku 2000, česky 2002), za niž získala cenu Femina. Nyní se již literární práci věnuje naplno, původní profesi pověsila na hřebík.</p>\r\n<p>Roku 1999 vydala soubor textů <em>Některá</em> (Quelques-uns), jejichž námětem je uvažování o významu a roli obyčejných slov. Láska ke slovům je totiž autorčinou další vášní. Na tuto práci navázala pravidelnými články do deníku l´Humanité, které roku 2003 publikovala pod názvem <em>Špetka slov</em> (Le Grain des mots). Spisovatelka je kmenovou autorkou nakladatelství P.O.L. Píše pod pseudonymem – ve francouzštině jméno Camille Laurens neříká jasně, zda patří ženě či muži, autorka při jeho volbě na tuto nejednoznačnost vsadila.</p>\r\n<p>Román a láska<br />\r\nV názvu sice takové slovo figuruje, ale <em>Láska, román</em> není román v pravém slova smyslu. Jde o text na pomezí, s prvky eseje, románu, novely – autorka sama se jeho zařazení do striktní žánrové kategorie brání: „nevím, co přesně to je, zkrátka kniha, která zpívá a přemýšlí o jediném, o lásce“.</p>\r\n<p>Všechny knihy Camille Laurensové obsahují jistou dávku autobiografických prvků. Pravdivé skutečnosti, jména blízkých se znovu a znovu objevují v různých jejích textech, ale těžko bychom podle těchto údajů sestavovali přesný autorčin životopis. Nicméně před vydáním posledního díla se skutečně rozvedla, její bývalý muž a otec zesnulého syna Philippa a dcery Aube dokonce vznesl požadavek, aby jeho ex-manželka sepsala historii jejich vztahu po pravdě a bez zaměňování jmen aktérů za smyšlená. Ovšem prohrál, neboť soud uznal, že v literární díle může souvislost se skutečnými osobami být pouze náhodná...</p>\r\n<p>V předchozí knize, <em>V náruči mužů</em>, se Laurensová zaměřila na Camille, hlavní postavu, a probírala její přístup k lásce, její pocity z lásky, její vnímání lásky, ale snažila se i podívat se mužskýma očima na onu hrdinku, na lásku, a to očima všech – různých mužů, kteří její knihou, tak jako životem Camille, procházeli. V knize <em>Láska, román</em> je tématem láska sama. Hrdinka, Camille Ruelová (její jméno se dozvíme v samém závěru, jako důkaz, že na něm opravdu nezáleží), se po čtyřicítce shodou okolností (?) ocitá v mlýnském kole jisté volby. Zůstat s manželem, k němuž má blízký, po mnohaletém svazku až sourozenecký vztah, anebo získat volnost, když je jí tak dobře s milencem. Avšak ani ten není bez závazků, pojí ji s ním navíc vlastně jen láska tělesná. Jako záminka k hlubokému přemýšlení jí slouží série pořadů, které připravuje pro rozhlas – jako na zavolanou je to vysílání o lásce, motivované úvahami vévody de la Rochefoucauld. Analýza všech podob a tváří lásky, její podstaty, funkce a vlivu, potřebnosti, opodstatněnosti, její falše a přetvářky, povrchnosti, jejího mámení, lhaní a ubližování pak je nutným předstupněm hrozícího rozhodnutí, součástí každodenní rutiny. Camille (i v této knize má hrdinka jméno totožné s autorkou) prochází ve vzpomínkách genealogický strom svého rodu po přeslici, vytahuje na světlo potlačované tužby, nevyřčené touhy, zapomenuté křivdy. Připomíná si otřepané, ale i zasunuté historky, jako by chtěla dojít k jakési typologii ženy, její role, postavení, její volnosti a nesvobody, a zejména k vystižení lásky – vymezení prostoru, jaký jí může být přiznán, určení úlohy, již může hrát. Snad z úzkosti před tím, kam ji výlet do rodinné historie zavádí, snaží se hledat berličku v literatuře, ve výrocích a názorech desítek slavných osobností. Nejčastěji citovanými budou La Rochefoucauldovy maximy, v průřezu knihou ale zazní slova mnoha dalších. Všechna pak autorka pokládá na váhy bádání, od nichž snad ani nečekáme konečný verdikt.</p>\r\n<p>Po lekci neobvyklého, ač tak obyčejného předmětu, jakým byla Laurensové Láska, budeme těžko obdařeni návodem pro život, pro každou naši lásku. Nikoli. Jen jsme tak s autorkou měli pár večerů možnost třídit si myšlenky, tříbit si názory, dojít k pravdě dávné, že láska je maska i kráska, že milování se málokdy rýmuje s do skonání, atd. atd. atd., můžeme to vzít celé znovu od začátku po vzoru písniček popových zpěváků, jimž se však, jak Laurensová píše, slovo láska dnes už do krámu ale vůbec nehodí, je příliš staromódní.</p>\r\n<p>Je sama láska módní? Nebo staromódní? Má cenu o ní psát, přemýšlet? „S opravdovou láskou je to jako se zjevením duchů: všichni o tom mluví, ale málokdo to zažil,“ napsal už v 17. století François de la Rochefoucauld. A Camille Laurensová se rozhodla nejen jeho úvahy oprášit, přináší i tu svou špetku slov do mlýna.</p>\r\n<p>&#160;</p>",
    "Title": "Laurensová, Camille: Láska, román",
    "TitleImageUrl": "/Content/Covers/l/laurens_Laska.gif",
    "Id": 15891,
    "RatingAuthorArticle": 0,
    "RelatedArticleIds": [
      13351,
      13353,
      13355,
      13359,
      13361,
      15063,
      15103,
      15893,
      16161
    ],
    "ViewCount": 17,
    "Annotation": "Vzít si lásku jako téma pro knihu prostě není nijak originální rozhodnutí. A počastovat stvořené dílko názvem Láska, román? To může být naivní, anebo také odvážný čin...",
    "Type": {
      "Id": 10,
      "Name": "studie",
      "Order": 4
    }
  },
  {
    "Author": {
      "Firstname": "Camille",
      "Id": 435,
      "Lastname": "Laurens"
    },
    "AuthorArticle": null,
    "Date": "2004-06-04T16:02:00",
    "Isbn": null,
    "Text": "<p><strong>Camille Laurensová</strong>: <em>Láska, román</em>, překlad <strong>Alexandra Pflimpflová</strong>, vydalo nakl. Euromedia-Group k.s. - Odeon, 2004, 158 stran</p>\r\n<p>(str.27)<br />\r\n...Ptala jsem se matky na její rodiče, na Pierra a Sophii, chtěla jsem vědět, jaké má na ně vzpomínky, na ně dohromady, jestli má dojem, že jim to spolu klapalo, navzdory všemu, klapalo jim to spolu? Její odpověď se do mě zaťala jako šíp do terče, jehož středem jsem byla já: když připustila, že bezpochyby mezi nimi nebyla láska, že o tohle tu nešlo, už hlavně vzhledem k té době a k dalším okolnostem, shrnula to: „Pokud jde o ni, nevím; ale pokud jeho se týče, jisté je, že by to mohla být nějaká jiná.“ (...)</p>\r\n<p>(str.42)<br />\r\n...„Můžeš mi říct, co je to za chlapa?“ zeptal se mě Yves a před očima, mezi obličejem a knihou, kterou jsem četla, mi máchal dopisem na modrém papíru, jehož text jsem si už přesně nevybavovala, byl to dopis od Jacquese, ale už staršího data, dopis z prvních dnů, „a nelži mi“, dodal, jako by podle toho, jak mě zná, předem předpokládal, že se budu vykrucovat – co říct, co dodat k tomu, co nepatří na jeviště, jak jednoduše komentovat dopis, jak ospravedlnit větu v něm, kterou mi teď četl posměšným a současně mrtvolným hlasem, <em>mám na vás strašnou chuť</em> (něco se přece musí vymyslet) <em>a v duchu vás šukám</em> (to bude těžké vysvětlování), „jaký styl!“ – „to je alexandrin“ – „no tos teda kápla na velkýho vzdělance, na vznešenýho poetu“ – ruka držící list mezi dvěma prsty jako kus odporného hadru se mu třásla, a zatímco jsem pátrala v paměti, jestli byl dopis datován, bála jsem se, že ho roztrhá, „dej mi to,“ řekla jsem, mračila se a přitom dělala, že nemám valné tušení, oč tu vlastně jde a proč mu to tak vadí, „<em>a v duchu vás šukám</em>,“ opakoval a já si zatím kladla otázku, jestli mi projde ujišťování, že mě šukal jenom v duchu, jako v sedmém z deseti přikázání, nic víc, a já že vždycky řekla ne, „<em>v duchu</em>, říkáš,“ pokračoval, „a doopravdy to bylo jak, co? Ovšem tohle je geniální, když někdo píše takhle, určitě dobře šuká, <em>mám na vás strašnou chuť</em>, jak vybrané výrazivo, jaký to veršotepec, jak poeticky se potento! A kdypak ho máte, to příští rande, co? protože já taky <em>mám strašnou chuť</em>, mám strašnou chuť rozbít mu držku, tomu ubožákovi, a jakpak se vlastně jmenuje, podpis je nečitelný, no jistě, takhle se vyjadřuje anonym, anonymní šukal, je mi nanic, když si tě představím s takovýmhle, jímá mě hrůza, bere mi to dech.“ – „Přestaň, Yvesi, o nic nejde, není to nikdo, viděli jsme se dvakrát nebo třikrát před čtvrt rokem, je to starý dopis, už to skončilo, vlastně to ani nezačalo, vytahuješ zbraně po bitvě (a hrabeš se mi v kabelce, to v závorce), o nic nejde, opravdu, ani jsme spolu nespali“ – Yves na mě zíral, ruku si držel před nosem jako dýchací přístroj –, „trošku jsem chuť měla, neříkám že ne, ale neudělala jsem to, vždycky jsem mu řekla ne, ostatně jestli ti neuniklo, vyká mi, tak vidíš.“ Yves sundal ruku z obličeje, nadechl se a pak zhluboka vydechl, „je to pravda?“ řekl a padl vedle mě na postel, „je to pravda?“, položila jsem ruku na jeho, „ale ano, ujišťuju tě,“ pak jsem ho svrhla na sebe a kolíbala jako trpící dítě, „no tak, už je po všem,“ za oknem se smrákalo, co řeknu zítra Jacquesovi? „je po všem, je po všem,“ opakovala jsem a hladila ho po jeho krásných vlasech, „je to pravda? je to pravda?“ opakoval jako ozvěna, vítr se zvedal jako vždycky v tuhle hodinu, byl to poslední rok jedné éry, zůstali jsme do sebe zapleteni bez hnutí, dokud nepřišla noc, co byla pravda? co skončilo? – už jsem nevěděla.</p>\r\n<p>Bylo to po jednom pořadu o lásce, na stanici <em>Maison de la Radio</em>. Sám zrovna skončil interview ve vedlejším studiu, a když mě spatřil přes skleněnou přepážku, vešel dovnitř a sedl si mezi hrstku posluchačů. Tohle mi řekl, když jsem vyšla, poté co se představil a nabídl mi, že mě doprovodí na taxík – Jacques, jmenoval se Jacques, Jacques Blin, možná jsem viděla Divocha, jeho první film, on tedy rozhodně četl <em>Taneční pořádek</em>, prý s tou knihou probděl noc, snil o mně, chce tím říct, že je moc rád, že jsme se teď setkali, nečekal to, je hrozně rád. Mám nádherný hlas, vážný, trochu jakoby mužný, ale zároveň nesmírně ženský, velmi smyslný – šla jsem rychle, chtěla jsem rychle od něho pryč? –, ano, tak krásný hlas, že z toho, co jsem říkala, nic neslyšel, a přesto šlo o lásku. Otevřela jsem dveře vozu, nastoupil taky, udala jsem šoférovi adresu. „Strašně se mi chce vás políbit,“ řekl. Nastavila jsem mu tvář, vzal ji do rukou, pak moje prsa, pak stehna. Jazykem mi hladil ústa, v ústech, zuby, krk, uši. Roztáhla jsem nohy, aby tam mohly jeho prsty, zavřel oči, vzdychl jakoby úlevou, takovým tím vydechnutím, jako když dítě spatří nějakou vzácnost, „vy jste pro ocas jako dělaná!“ zašeptal, „víte to, víte to vůbec, že jste dělaná pro mě?“, také jsem zavřela oči a řekla „ano, ano,“ že to vím. (...)</p>\r\n<p>(str. 49)<br />\r\n...„Ale ve skutečnosti jsi s ním spala, co?“ řekl mi Yves den nato. „Spí s tebou a přitom ti vyká, tak je to – to je poslední pařížská móda, co?“ – „Ale ne, poslechni, přece s tím nezačneš znova, řekla jsem ti, že ne.“ – „Stejně jsem si tím naprosto jistý, takže mi to klidně můžeš říct.“ – „A co ty, ty mě nepodvádíš? Ty jsi věrný muž, nezáletný manžel?“ – „Aha! Takže se přiznáváš...“ – „Nepřiznávám, nemám k čemu se přiznávat. To ty se přiznáváš.“ – „Byl bych radši, kdybys mi to řekla, aspoň by bylo jasno.“ – „Já myslela, že si jseš jistý...“ – „Jsem si tím skoro jistý. Ale ještě sním, jsem naivní, víš, namlouvám si, že jsi jiná než ostatní, jsem trouba.“ – „Znáš tu historku o tom chlapovi, co si myslí, že ho žena podvádí?“ – „Ne.“ – „Jde za detektivem, protože už dál nemůže, je jako ty, chce to vědět. Za týden mu detektiv sdělí výsledek sledování: Takže: jak jste mi řekl, sledoval jsem vaši ženu. V úterý šla ven v pět hodin a zamířila do kavárny; sešla se tam s nějakým mužem. – Bože, a co dělali? – Objednali si šampaňské, zdrželi se asi půl hodiny. – A dál? – Potom šli do hotelu hned vedle. – A dál? ptal se manžel. – Pak si najali pokoj, šli nahoru, já šel po schodech za nimi. – A dál? – Vešli do pokoje... – Ano? řekl manžel. Pokračujte. – Zkoušel jsem se dívat klíčovou dírkou, řekl detektiv, ale téměř okamžitě zhasli světlo, nic jsem neviděl. Vtom se manžel chytí za hlavu a hlasitě zanaříká: Bože, ta nejistota! Ta věčná nejistota!“ <br />\r\nChvilku se smáli. „Ať je to jak je, Yvesi,“ řekla jsem mu, „takhle se dokážu smát jenom s tebou.“ – „Takže je to pravda? Spala jsi s tím čuňákem.“ – „Tak už toho nech, nebudu ti opakovat jednu věc padesátkrát. A navíc, nemyslíš, že ty zrovna nejseš ten pravý, kdo by mi měl co vyčítat? Jak se vlastně má Nathalie?“ – „Přestaň s Nathalií, víš dobře, že to skončilo.“ – „<em>S Natha-li-ií jsme skonči-li-i-i, já nevěřím, že se tam ještě vrátím</em>,“ zanotovala jsem. „I když jsem spal s jinými dívkami, miloval jsem tebe. Ty druhé, to bylo kvůli tobě: protože mě nemáš dost ráda. Já mám ženy rád, to je pravda, ale tebe miluju.“ Udělala jsem dva krůčky k němu, pohladila ho po tváři: „Čemu říkáš milovat?“ Vyprostil se, slzy mu stouply do očí, „nebudeme přece bazírovat na definici každého slovíčka, že ne?“, pak řekl: „Já vím, že tě miluju, protože jsi jediný člověk, kvůli kterému dokážu umřít.“ – „A helemese, trochu se to změnilo: dřív – vzpomínáš si, tam na Pont-Neuf, ten druhý večer – říkal jsi, že jsem jediný člověk na světě, pro kterého bys dokázal umřít. Šel jsi po zídce, přiopilý, a já tě prosila, abys slezl dolů. Trochu sis přál, abych ti přikázala skočit, že? Tohle teda chceš, to je tvůj ženský ideál: žena, která dává smrt, vražedkyně...? Jako Byron, že: <em>Je snazší pro ženu zemřít než s ní žít</em>, je to tak?“ – „Rád bych ti připomenul, že s tebou žiju skoro dvacet let.“ – „Ano, Yvesi, je mi to známo. Já taky s tebou žiju skoro dvacet let. A já taky mám ráda muže.“ Kousl se s pohrdavým úšklebkem do rtů: „Víš co, něco ti teda povím: Je mi z tebe na blití.“ A odešel.</p>\r\n<p>Za časů La Rochefoucaulda mívali na lásku mapu – nemohli se tak ztratit v bludišti citů ani zabloudit v labyrintu protichůdných pocitů. Láska, to byla cesta, a člověk chtěl vědět, kam jde a kudy; byla to nebezpečná pouť, a oni se chtěli všemožně vyhnout pastem, nástrahám, slepým uličkám. Neboť přes všechna nebezpečí byli rozhodnuti tu cestu podniknout, ano, připraveni se na ni vydat bez možnosti návratu, pustit se po ní, opustit vše. Všichni kolem La Rochefoucaulda byli stejní, nebo téměř: odhodlaní vyplout za láskou, odhodláni jít tam pěšky, dokonce i po kolenou. Láska byla jejich odysea, jejich horizont, jediná cesta, která za to stojí – „<em>a že ji vykonám, víc cenit si budu, než že uvidím celou Zemi</em>.“ A tak se vydávali na cestu se svou mapou – mapou Země něžné lásky –, tu a tam se zastavili, aby se do ní podívali, aby si to ověřili, aby se nezmýlili. Uměli číst, chtěli číst, sundali si pásku z očí, aby dobře viděli, aby věděli kudy dál; nevyplouvali jako Oidipus naslepo, necestovali s vypíchnutýma očima, rozhodně ne, nechtěli na to umřít jako Racinovi hrdinové, láska jim nebyla údělem, ale účelem, neumíralo se na ni, oči měli stále otevřené, dívali se napravo i nalevo, obeplouvali tu široširou končinu spících vod, Jezero Lhostejnosti, nezastavovali v městečkách, kde jim hrozilo, že se ztratí, že budou pro lásku navždy ztraceni – na mapě byla vyznačena jmény: Nezájem, Vlažnost, Povrchnost, a nejnebezpečnější ze všech malá osada, na první pohled bezvýznamný zapadákov, ale přijít tam, navždy vás odvrátí od cíle, to místečko vyznačené docela vpravo dole, ale ano, podívejte se lépe, tady je, jmenuje se Zapomnění. Naštěstí měli svou mapu, mapu vedoucí k pokladu, stačilo, aby šli podle značek až k cíli, a vida, jednoho dne dorazili, dotkli se cílové pásky. Zastavili se tedy a rozevřeli náruč, aby tu krajinu objali, nevěřili přitom vlastním očím, ještě pochybovali, ještě se nevěřícně usmívali, ptali se: „Tak tohle je ta láska? Dokázali jsme k ní dojít?“ – nedokázali tomu uvěřit.</p>\r\n<p>&#160;</p>\r\n<p>Podíváme-li se však zblízka na mapu Země něžné lásky, tu, jež je otištěna ve vydání La Rochefoucauldova <em>Sebraného díla</em>, všimneme si docela na severu místa, o kterém není v žádném textu ani zmínka: je to na druhém břehu Nebezpečného moře, oblast, které se podobá pólu, nejzazšímu kontinentu; popisek je stručný: <em>Neznámá území</em>.</p>\r\n<p>&#160;</p>\r\n<p>„Zavedu vás na místo, kde jste ještě nikdy nebyla, nevíte, kde to je. Je tam několik místností tonoucích v pološeru, my půjdeme až do té poslední, úplně na konci. Vzala jste si tu černou úpletovou sukni, tu, co mám rád, protože se dá snadno vytáhnout přes boky, jeden pohyb, a všichni muži tady můžou vidět váš zadek. Na stole klečí žena. Od stropu visí těžký závěs z červeného sametu, který skrývá celou horní polovinu jejího těla, cípy látky jsou připevněny k pasu tenkým koženým páskem: ženin zadek tím víc vyniká, její roztažená stehna svítí v temnotě. Pojďte blíž, dívejte se, strkám prst do její lasturky, předvádím vám, jak je to snadné, může to dělat kdokoliv. Pojďte, ať vás zavedu ještě dál, ke všem těm mužům, kteří na vás čekají.“ – „Ne, ne, já nechci.“ – „Ale ano, chcete, ale ano!“ – „Chci jenom vás.“ – „Ano, já vás otevřu, ale za chvíli už nebudete vědět, jestli jsem to já, je tady tolik mužů, čekají s penisem v ruce, až na ně přijde řada, cítíte, jak jsou netrpěliví, jak se nemohou dočkat, zaujměte pozici, tak, ano, tak je to správně, za chvíli vás nechám s nimi samotnou, nebudete vědět, jestli jsem vedle a mám rozkoš z jiné ženy, anebo jestli se dívám na vás, jak jednoho po druhém vezmete do parády, až vystříkne, neodporujte, nebo vás šlehnu páskem, sáhněte si, jak je ta kůže tvrdá, nechtěl bych vám způsobit bolest, ale když mě donutíte, udělám to – nekřičte, jestli budete křičet, najdeme už nějaký úd, který vám zacpe ústa... Dobře, teď jste úplně otevřená, cítíte ruce, jak po vás přejíždějí, chytají vás zespodu za ňadra, zdvihají stehna a nastavují tak zadek, cítíte prsty, jak vnikají do vaší mušličky a zas z ní vyjíždějí ven, jeden ocas za druhým, sem a tam, slyšíte, jak se jedním pohybem trhají obaly prezervativů, ta nedočkavost, síla, násilí, to vás přiměje otevřít se ještě trochu víc, nevidět je, nevědět, kdo jsou, kolik jich je, nevidíte je, ale slyšíte je, cítíte ty, kteří vás nedočkavě osahávají, ne, ještě to neskončilo, ne, přicházejí další, všichni vám ho tam chtějí strčit, všichni, jak chtějí, kam chtějí, vy také chcete, že, já vás jim odevzdám, ale ano, chcete, řekněte to, má krásná čubinko, řekni to, řekni ještě, řekni, že nechceš, aby to přestalo, řekni ještě, ještě, ještě. <br />\r\nŠeptal mi do ucha, držel mě chapadly slov, chapadly svých slov, jež mě unášela, slov stále stejných, která se všude opakují, obrazů kopírovaných jeden za druhým, které vyvolával jako profesionál, jímž byl – biograf, biograf, láska je biograf, říkávala Sophie –, příval obrazů, prýštící neustále a odevšad, až oči přecházejí, bezpočet očí, nebyla jsem jediná, ne, nebyli jsme jediný s jedinou, ale v přívalu, chyceni do sítě a utopení v davu, lidé, svět, město, ne, já nechci, řekla jsem, nechtěla jsem, chtěla jsem být jediná, chci být jediná, rozumíte: jediná a aby to bylo poprvé, původní, abychom byli jenom my, ty a já, chápeš, <em>only you and me</em>, naše úsloví, náš jedinečný jazyk, cizí pro všechny kromě nás, <em>private joke, capici</em> – pak jsem cítila, jak vlna pomalu ustupuje jako bůh, kterého jsme pohněvali, a tak jsem k sobě přivolala obrazy a slova, ať už s tím skončíme, ať už zmizím, ať se rozplynu, vemte si mě, odevzdejte mě, vydejte mě, vydejte mě všanc, ano ano, ještě.</p>\r\n<p>Vévoda de La Rochefoucauld pocházel z rodiny Lusignanů, spřízněné podle pověsti s „pramáti Lusignanských“, s vílou Meluzínou. Podle všeho si vévoda v první polovině 17. století, kdy Descartes vydal své <em>Rozpravy o metodě</em>, na svých magických předcích dost zakládal a dokonce se na ně odvolával. <br />\r\nMeluzína je žena, která se ve středověkých líčeních sobotu co sobotu proměňuje v mořského živočicha, jako trest za temný hřích, jehož povaha je bezpochyby povahou všech hříchů. Prosila tedy Raymondina, svého manžela, aby ji nechával každou sobotu samotnou, a vymohla od něj slib, že se v ten den ani nepokusí ji zahlédnout. Ten však, žárlivý a zvědavý, ji pochopitelně neposlechl, vyhloubil mečem do dveří otvor, a tak zjistil, že jeho královna je „od pupku dolů“ zvíře. „Tak dlouho šlehal jejím ocasem do vody, až tryskala ke klenutému stropu jejího pokoje.“ Když bylo takto její tajemství vyzrazeno, Meluzína utekla nadobro, její muž ji v lidské podobě už nikdy nespatřil. Pověst tvrdí, že se Meluzína zjevuje vždy, kdykoliv má některý z jejích potomků zemřít. Jestlipak ji vévoda viděl u svého lože tu noc ze 16. na 17. března 1680, a v jaké podobě? Viděl krásnou panovnici, budovatelku tvrzí, matku deseti dětí? Anebo v kratičkém záblesku spatřil ženu-mořského tvora, tu, již André Breton mnohem později oslaví jako „postavu, která odráží sebelépe organizované systémy, jelikož neexistuje nic, čemu by se podrobila, co by ji podmanilo“, jako tu, jež „citlivým žezlem“ ovládá „veškeré ty způsoby uvažování, na něž jsou muži tak uboze pyšní a jež jsou tak nízké a hloupé“, a konečně jako vílu, jejíž zákony musí překonat „mužský despotismus“, který se „v žádném případě nesmí rozšířit“? Přiblížil se k oněm neznámým územím, anebo měl za to, že Raymondin neměl dělat tu díru do dveří, aby se podíval, že jsou totiž místa, jež mají zůstat nepoznána, a obrazy, jež mají zůstat skryty, a že člověka mohou nejednou činit šťastnějším věci, které nezná, než ty, které zná?</p>\r\n<p>Můj dědeček se jmenoval Marcel – Marcel Tissier. Jeho skutečné křestní jméno bylo Camille, ale neměl ho rád, a tak si ho změnil, už jako mladý si říkal Marcel. Bylo mu čtyřiadvacet, když poprvé vstoupil do kadeřnictví a mile se otázal Sophie Richardové, trůnící na vysoké židličce za kasou, jestli by ho nemohli vzít hned, bez objednání, jenom trochu upravit vzadu na krku. Šéf, jemuž ta otázka patřila, se otočil, pohlédl na svého budoucího zetě nijak přívětivě a pak, když zjistil, že ten se netváří nijak dobyvačně a navíc má vlasů na hlavě poskrovnu, vyzval ho, aby se posadil – „Rogere, postaráš se tady o pána?“ <br />\r\nKdyž Marcelle kolem čtvrté odpoledne sešla z bytu dolů a stoupla si vedle matky, jednu ruku na sešitu s objednávkami, druhou si pohrávajíc se záhybem rozkošné modré sukně z Francie (nikdy v krámě neobsluhovala, nebyla prodavačka, bohudík ji mohli ušetřit té roboty, ledaže párkrát posloužila jako model, s těmi tvářičkami hebkými jako samet a průsvitnou pletí skvěle předvedla účinek výrobků značky Guerlain, jejímiž byli v Dijonu odnedávna, přesně tak, výhradními dodavateli), když tedy sešla dolů, usmála se na dámy a přitom se tvářila, jako by ani nepostřehla, že na světě kromě otce vůbec nějací muži existují, Marcel udělal totéž, co všichni, přiložil si ukazováček ke rtu, pohladil si neexistující knírek a zeptal se, kdo to je. „To je zdejší slečna, pane,“ procedil Roger o dva tóny níž a Marcelovi se hlas náhle zadrhl, když mu půvabný výhled v zrcadle zastínil Rogerův neskonale pesimistický úšklebek coby odhad jeho šancí na úspěch. <br />\r\nJenomže Marcel Tissier měl povahu vítěze: jako člen národního ragbyového týmu díky svým výjimečně rychlým nohám už vícekrát dokázal, že si své vavříny zaslouží, soupeření ho podněcovalo, a i když se strhla rvačka, nepatřil k těm, kdo si jen tak nechá vzít balon. Dijonem často projížděl, bylo to v půli cesty mezi Cluny, kde končil svá inženýrská studia na umělecké průmyslovce, a Paříží, kde trénoval v klubu CASG. Od té doby se pravidelně stavoval v kadeřnictví vedle nádraží, nečekal už hodiny na další spoj a raději si nechal holit od Rogera vousy, které si schválně nechával v předcházejících dnech narůst. Téměř okamžitě, po krátkém ohledání terénu, si uvědomil, že někoho složit K.O. by mu moc neposloužilo, že s tímhle typem protivníka je třeba hrát v rukavičkách. A tak jednou v sobotu přišel s lístky na stadion v Colombes – jestli má šéf rád ragby... Jednou, dvakrát, třikrát jel Pierre Richard do Paříže shlédnout zápas, jel tím raději, že s sebou mohl vzít nějakou svou milenku, aniž by ho žárlivost mučila otázkami, co dělá dcera v jeho nepřítomnosti, protože hlavní podezřelý v té době kmital před jeho zraky dole pod tribunou a potom všichni společně večeřeli ve známých restauracích, zatímco Marcelle byla s matkou doma. Vždycky žasl, jak je tohle ragbyové křídlo hbité a jak dokáže běžet k cíli jako lehkonohý Achilles. „Tedy běhá mu to setsakramentsky,“ říkával pak v pondělí nato Rogerovi. <br />\r\nZa nějakou dobu Marcel vycítil, že by si mohl troufnout hrát trochu otevřeněji a pozval paní a její dceru do kina. Ta neucukla, když ji vzal za ruku zrovna ve chvíli, kdy Černý pirát kouzlil s plachtou na stěžni, jako by země neexistovala. Všechno probíhalo dobře, míč měl pod kontrolou. Ještě pár přihrávek a může skórovat! „Leč Figaroóó není idioóót,“ prozpěvoval si holič na melodii <em>Lazebníka sevillského</em> – husa nebyla zralá na pekáč. Jednou ráno tedy náš šampion koupil pro celé mužstvo litry vodičky proti vypadávání vlasů a současně navrhl na zítřek procházku, načež mu Pierre Richard poručil, aby šel za ním dozadu do skladu, kde se ho mezi plakáty, vzorky parfémů a zásobou kosmetických krémů, mezi kolínskou s mošusem <em>Mazlivá noc</em> a chypre parfémem <em>Navždy</em> bez kličkování zeptal, jaké má úmysly. „Vzali se na podzim,“ shrnula to babička a jako by pořád, ještě padesát let poté, nad tím stále trochu žasla, – tak akorát čas na to, aby dala dohromady výbavu pro nevěstu inženýra: noční košile pečlivě olemované calaiskou krajkou, nedbalky vroubené labutím peřím, ubrusy a ručníky s propletenými iniciálami RT, pár jich dosud mám, protože byly vyrobeny z látky tak solidní jako manželská pouta, bavlněná nebo lněná vyšívaná prostěradla, které moje dcera, už trochu děravé, roztahuje přes dva kusy nábytku a buduje si tak pirátskou loď. Do kostela vstoupila Marcelle zavěšená do paže otce a vyšla z něj po boku Marcela – nebylo to úžasné, to stejné jméno, jen odlišené pohlavím, jako znamení nebes, ten pocit, že je stvořena pro něj, že je jeho chybějící a nalezenou částí, svými křestními jmény odjakživa existovali jeden pro druhého, milovanému jeho milovaná, svůj k své – život je dobře zařízený, to si myslela, když zrůžovělá s úsměvem scházela ze schodiště před kostelem, následována shlukem obdivně hledících pilířů ragbyového mužstva, absolventů umělecké průmyslovky, co si říkali Kumštýři –, vešel do krámu a spatřil ji, ženu svého života, Marcelle čekající na svého Marcela, „<em>své srdce jsem ti dal, štěstí své tobě odevzdal</em>,“ zpíval André Baugé v <em>Zemi úsměvů</em> a ona se usmívala na rodiče, usmívala se na své přátele, tisknouc v dlani s bílou kyticí pomerančovníku ten krásný snubní prstýnek s pravými diamanty, který jsem si minulý týden sundala z prsteníku, a usmívala se na fotografa, život je krásný, ať žije nevěsta, ať žije ženich, ať žije láska. (...)</p>\r\n<p>&#160;</p>\r\n<p align=\"right\"><strong>koupit knihu</strong>: <a target=\"_blank\" href=\"http://www.kosmas.cz/detail.asp?cislo=121497&amp;afil=1047\">www.kosmas.cz</a></p>",
    "Title": "Laurensová, Camille: Láska, román",
    "TitleImageUrl": "/Content/Covers/l/laurens_Laska.gif",
    "Id": 15893,
    "RatingAuthorArticle": 0,
    "RelatedArticleIds": [
      13351,
      13353,
      13355,
      13359,
      13361,
      15063,
      15103,
      15891,
      16161
    ],
    "ViewCount": 5,
    "Annotation": "...„Můžeš mi říct, co je to za chlapa?“ zeptal se mě Yves a před očima, mezi obličejem a knihou, kterou jsem četla, mi máchal dopisem na modrém papíru, jehož text jsem si už přesně nevybavovala, byl to dopis od Jacquese, ale už staršího data...",
    "Type": {
      "Id": 4,
      "Name": "ukázka",
      "Order": 7
    }
  },
  {
    "Author": {
      "Firstname": "Camille",
      "Id": 435,
      "Lastname": "Laurens"
    },
    "AuthorArticle": {
      "Id": 157,
      "NameFirst": "Sylva",
      "NameLast": "Ceballosová"
    },
    "Date": "2004-08-30T00:07:00",
    "Isbn": null,
    "Text": "<p>&#160;</p>\r\n<p><strong>O slepých zdech lásky<br />\r\nCamille Laurensová</strong>: <em>Láska, román</em>. Z francouzského originálu <em>L´Amour, roman </em>přeložila <strong>Alexandra Pflimpflová</strong>, doslov <strong>Jovanka Šotolová</strong>; Euromedia Group – Odeon, Praha 2004</p>\r\n<p>Francouzská próza zaznamenala v posledních pěti letech výrazné zmnožení děl, nesoucích znaky autorského postupu „sledujte jak tvořím“. Jsou zaměřeny na autora-vypravěče, jehož zaujetí sebou samým tvoří páteř celého vyprávění. Zpráva, kterou podává o sobě a svém vidění světa, je často syntézou vnější reality a analýzy vlastní personality. Čtenáři se tak dostává literární reality show: následuje svého autora krok za krokem všednodenními úkony i myšlenkovými proudy, zapíná s ním počítač a rozebírá úskalí spisovatelské práce. Text má potom blíž ke zpovědi než výpovědi, soukromí hrdiny je vypodobněno tak, že se do popředí čtenářových úvah dostávají otázky o autobiografických rysech.</p>\r\n<p align=\"right\"><strong>koupit knihu</strong>: <a target=\"_blank\" href=\"http://www.kosmas.cz/detail.asp?cislo=121497&amp;afil=1047\">www.kosmas.cz</a></p>\r\n<p>V českých překladech máme odpovídajících příkladů hned několik: <strong><a href=\"/Clanek/13619\">Jean-Philippe Toussaint</a></strong> (<em>Televize</em>, <em>Autoportrét</em>), <strong><a href=\"/Clanek/13455\">Amélie Nothombová</a></strong> (<em>Strach a chvění</em>), <strong><a href=\"/Clanek/13427\">Catherine Milletová</a></strong> (<em>Sexuální život Kateřiny M</em>.), <strong><a href=\"/Clanek/13179\">Philippe Djian</a></strong> (<em>Za rozcestím</em>), <strong><a href=\"/Clanek/13185\">Benoit Duteurtre</a></strong> (<em>Totální výprodej</em>), <strong><a href=\"/Clanek/14601\">Anna Gavalda</a></strong> (<em>Kdyby tak na mě někde někdo čekal</em>), přičemž jde jen o úzký výsek z mnohem početnější skupiny spisovatelů, kteří psaní o psaní učinili jedním z témat svých děl. V této společnosti má svoje nezpochybnitelné místo i <strong>Laurence Ruel-Mézi&#232;resová</strong> (nar. 1957), jež si pro své literární působení zvolila pseudonym <strong>Camille Laurens</strong>, záměrně neurčující rodovou příslušnost.</p>\r\n<p>Profesorka literatury a po dvanáct let učitelka francouzštiny v Maroku dnes sídlí v Paříži a věnuje se pouze psaní. První román <em>Index</em> vydala v roce 1991 a od té doby ji další díla (<em>Romance</em>, 1992, <em>Les travaux d´Hercule</em>, 1994, <em>Philippe</em>, 1995, <em>Mourir avant de n´&#234;tre</em>, 1997, <em>L´avenir</em>, 1998, <em>Quelques-uns</em>, 1999, <em>Le grain des mots</em>, 2003) vydobyla přízeň francouzských čtenářů i literární kritiky. Největší úspěch zaznamenal román <em>Dans ses bras–l&#224;</em>, který v roce 2000 získal cenu Femina a byl pak hojně vydáván v zahraničí (česky <em>V náruči mužů</em>, překlad Alexandra Pflimpflová, 2002).</p>\r\n<p>Camille Laurensová je spisovatelkou svého života, tuto inspiraci ráda přiznává, a jak sama říká, byla překvapena zjištěním, nakolik její osobní zkušenosti mají obecnou platnost, a potěšena reakcí čtenářů, kteří v jejích knihách nacházejí sami sebe. Žije jeden život, a píše „pořád jednu a tutéž knihu“. Autobiografie v literárním díle je jako jedno ze stěžejních témat přítomna už v její prvotině <em>Index</em> (Ukazováček), v níž nic netušící hrdinka objevuje v náhodně zakoupené knize svůj vlastní život; umocňuje se v románě <em>Avenir</em> (Budoucnost), o spisovatelce přítomné u filmování jejího autobiografického románu a plní terapeutickou funkci v díle <em>Philippe</em>, v němž se vyrovnává se ztrátou svého dítěte, zemřelého krátce po narození.</p>\r\n<p>Nejnovější autorčino dílo <em>Láska, román </em>z této linie nijak nevybočuje, naopak přibývá snah předkládat čtenářům další události ze svého života a úvahy o textech, které už měli možnost si přečíst . Vypravěčku zastihujeme v momentě životní krize: mnohaleté manželství se bolestivě rozpadá, milenecký vztah nevratně zkazí jiná žena a zamýšlené téma budoucí knihy ne a ne dát se uchopit. Tato jistě nikterak výjimečná životní situace ji přivádí k úvahám na téma odvážně vetknuté do názvu – na téma lásky: „…kladu si otázku (…) zda lze vystopovat nějakou příbuznost v tom, jak milujeme, zda je tu nějaký pramen, původ, smysl, rodinný duch. (…) Otázka by tedy nezněla jen: pocházíme z lásky? Ale také a především: odkud se bere láska v nás? (s.18)</p>\r\n<p>Jestliže Camille Laurensová sledovala v předcházejícím románu <em>V náruči mužů</em> mužské pokolení každého věku prizmatem vztahů k ženám, v případě <em>Lásky, románu</em> se obrací ke čtyřem generacím žen své rodiny. Vyprávění se odvíjí ve třech rovinách, neustále se doplňujících, překrývajících a prostupujících vlnách, které se stáčejí kolem lásky ve všech pádech a se všemi myslitelnými přívlastky. První rovinu tvoří historie spisovatelčina rodu: návraty do minulosti manželství matky, babičky, prababičky a samozřejmě i jejího vlastního. Příběhy prožité i kdesi zaslechnuté tvoří jakýsi dokumentární podklad, na němž se vydává pátrat po (ne)přítomnosti lásky mezi partnery. Druhá rovina sleduje její práci na románě o vévodovi <strong>de La Rochefoucauld</strong>, patřícím k jejím velkým láskám, tentokrát literárním. Nevíme však, kam ji dovede, neboť i jeho životopis je pouze jiným entrée ke stejným úvahám. Třetí plán textu se věnuje rozjímání nad neuchopitelností předmětu, jakým láska je, snaží se o nalezení jejího původu a podstaty, příčin jejího zmírání či nedostatku.</p>\r\n<p>Pustíme-li se do čtení této knihy se vzpomínkami na předchozí román <em>V náruči mužů</em>, nejspíš brzy ztratíme nadšení. To, čím dokázala vrátit Camille Laurensová poutavost i těm nejobehranějším situacím mezi ženou a mužem, zde zaniklo pod tíhou myšlenkových spirál, které roztáčí až běda. Dříve subtilní a výstižné postřehy „párového dorozumívání“ zde nahrazuje reflexivními pasážemi, kterým navíc ubližují leckdy dosti tristní klišé : „…láska, je to láska – ne pouhá přitažlivost, kouzlo, pomíjivá touha, ne: láska – anebo se mýlíme? (s.10), Láska má daleko k lásce, láska se drží od nás dál (…) narážíme na slepou zeď lásky, tak slepou, jak jen láska může být…(s. 85). Co se stane s láskou, o níž se už nemluví, co se stane s milováním, když už se nepomilujeme?“ (s.104) Text je naopak nejpřesvědčivější tam, kde opustí meditativní vlny a vrací se ke „klasické“ formě – tedy k vyprávění. Laurensová je jedinečná pozorovatelka mikrosvěta společných domácností a nepochopitelně protahovaných manželských muk. V jedné větě dokáže postihnout vyprázdněnost citů i hořkost rozpadu dlouhodobého vztahu. Umí být vtipná i ironická. Odbíhá však při každé příležitosti ke svým reflexím, jako by si dala za úkol už jednou provždy vyřešit, co to ta láska tedy je. Sama však v závěru knihy musí konstatovat, že „S láskou totiž dospějeme vždycky jen sem: řeči, řeči…“ (s.140) Přitom způsob, kterým podává krátké postřehy z životních osudů jí nejbližších žen, dokáže vypovídat o vztazích mnohem přesvědčivěji, než úvahy inspirované literaturou 17. století, především <em>Maximy</em> vévody de La Rochefoucaulda, a také vlastním pořadem na jedné z rozhlasových stanic. Láska, román; láska, muži; láska, psaní; láska, literatura; láska, děti… jsou pro Camille Laurensovou dvě strany jedné mince, kterou obrací a skrze niž hledá svoji vlastní identitu.</p>\r\n<p>Vypravěččiny úvahy, hodny titulu knihy, by pro svou jalovost nenašly uplatnění ani na stránkách ženských časopisů. Zpočátku tolik nevadí a čteme je se zájmem, který však (jak je spisovatelka omílá) slábne, až nakonec upadne úplně pod náporem rozvleklého myšlenkového balastu, jenž nezachrání ani hojné citace velikánů francouzského písemnictví počínaje de La Rochefoucauldem, <strong>Racinem</strong>, <strong>Byronem</strong> a konče <strong>Hugem</strong>, <strong>Flaubertem</strong>, či <strong>de Laclosem</strong>. Ke škodě celého románu tvoří tyto pasáže jeho podstatnou část a činí tak z celé knihy unavující zpověď korespondující s hrdinčiným vyčpělým vztahem k manželovi.</p>\r\n<p>Sluší se dodat, že český překlad Alexandry Pflimpflové, jež má s Camille Laurensovou zkušenosti již z předchozího románu <em>V náruči mužů</em>, je dobrý. Překladatelka ještě prohlubuje trapnost žárlivých scén („A co La Rochefoucauld, ten je v tom dobrej k čemu? /…/ Rošfukol podfukol, co? Ne, víš co, odhoď ty nazdobené fleurety, ať teče pořádně krev.“) a dokáže sdílet s autorkou zálibu v jazyce a rozvíjet jeho možnosti („…slovo milenec obsahuje milý, milování, je to vždycky méně směšné, kdežto manžel, vztekal se, v tom je „žel“ – bohužel, manžel.“). A tak nezbývá než věřit, že snaha překládat a vydávat novinky nepřipraví českého čtenáře o lepší čtení z autorčiny produkce minulých let.</p>\r\n<p>&#160;</p>",
    "Title": "Laurensová, Camille: Láska, román",
    "TitleImageUrl": "/Content/Covers/l/laurens_Laska.gif",
    "Id": 16161,
    "RatingAuthorArticle": 0,
    "RelatedArticleIds": [
      13351,
      13353,
      13355,
      13359,
      13361,
      15063,
      15103,
      15891,
      15893
    ],
    "ViewCount": 7,
    "Annotation": "Vypravěččiny úvahy, hodny titulu knihy, by pro svou jalovost nenašly uplatnění ani na stránkách ženských časopisů...",
    "Type": {
      "Id": 1,
      "Name": "recenze",
      "Order": 8
    }
  },
  {
    "Author": {
      "Firstname": "Andrea",
      "Id": 112,
      "Lastname": "Camilleri"
    },
    "AuthorArticle": {
      "Id": 1008,
      "NameFirst": "Gabriela",
      "NameLast": "Unzeitigová"
    },
    "Date": "2009-07-06T14:42:00",
    "Isbn": "88-389-1405-2",
    "Text": "<p><b>Andrea Camilleri:</b> <i>La voce del violino</i> (Zvuk houslí), Sellerio Editore, Palermo 2004, 25. vydání, 209 stran</p>\r\n<div>Na českém knižním trhu existují již dva tituly (<i><a href=\"/Clanek/10991\">Tvar vody</a></i> a <i><a href=\"/Clanek/10989\">Hliněný pes</a></i>) z dílny známého italského scénáristy, režiséra a spisovatele <b>Andrey Camilleriho</b>, který se proslavil po celém světě zejména jako scénárista seriálu o komisaři Maigretovi a jako tvůrce populární postavy poněkud svérázného komisaře Montalbana.</div>\r\n<div>&#160;</div>\r\n<div><span>Kniha, která se nám dnes dostává do rukou, vyšla poprvé v&#160;roce 1997 jako čtvrtá v sérii románů o komisaři Montalbanovi. Opět nás autor zavádí na rodnou Sicílii, do městečka Vigata, ležícího v provincii Montelusa, jež sice na skutečné mapě nenajdeme, ale pro Camilleriho symbolizuje vzpomínky na dětství a ideální místo, v&#160;němž se snoubí všechny typické rysy Sicílie. </span></div>\r\n<div>&#160;</div>\r\n<div><span>Hlavní hrdina, šestačtyřicetiletý komisař Montalbano, se ocitá před nelehkým úkolem: musí objasnit vraždu mladé ženy, postavit se svým nadřízeným a na pozadí těchto událostí se snaží dát do pořádku také svůj soukromý život. &#160;Děj románu začíná poněkud bizardním způsobem: při jízdě autem se mu dostane do cesty slepice a on při úhybném manévru narazí do zaparkovaného Renaulta Twingo. Nikdo z&#160;přilehlé vily se ani několik hodin po incidentu nehlásí o náhradu škody a tato zdánlivě nepodstatná skutečnost vyvolá v&#160;našem hrdinovi podezření. Intuice jej nezklame a ve vile nachází mrtvou nahou ženu. Montalbano se pouští do vyšetřování a pátrá mezi všemi, kteří se pohybovali v&#160;životě zavražděné. Na scéně se tak objevují její o třicet let starší manžel, milenec starožitník, jistý psychicky labilní mladík, jehož láska není opětována, a v&#160;neposlední řadě okouzlující přítelkyně Anna. Mezitím co se Montalbano snaží rozplést taje kolem života oběti, sbližuje se čím dál více s&#160;Annou a ohrožuje tím svůj dlouholetý vztah s&#160;Livií. Není to jediná komplikace, jíž musí komisař čelit, ale byla by škoda prozradit čtenáři vše a připravit ho tak o napínavé okamžiky.</span></div>\r\n<div>&#160;</div>\r\n<div><span>Vraťme se raději k&#160;postavě komisaře Montalbana, který si získá především srdce něžného pohlaví. Máme tu čest s&#160;typickým představitelem komisařů, jež známe z&#160;televizních seriálů.&#160;Nevrlý „klaďas“ a „tvrďák“, jenž si příliš nerozumí se svými nadřízenými a kolegy z&#160;jiných oddělení, protože prostě nerespektuje předpisy a je zastáncem nestandardních metod vyšetřování. Oplývá smyslem pro humor, který je často ironický až sarkastický a vůči svým podřízeným si servítky rozhodně nebere.</span></div>\r\n<div>&#160;</div>\r\n<div>Není to jen postava komisaře Montalbana, co čtenáři může imponovat, ale i způsob Camilleriho psaní, ve kterém se odráží jeho několikaletá praxe u divadla. Děj příběhu je velice svižný a má spád. Jeden dialog střídá druhý bez zdlouhavých popisných scén. Vypravěč nás pouze uvede do děje, popřípadě vyloží myšlenky hlavního představitele, ale zbytek se už dozvídáme sami od samotných postav. Tento styl, okořeněný notnou dávkou humoru a ironie, se opírá i o originální jazykovou stránku: Camilleri kromě běžné italštiny využívá i prvky sicilského dialektu, kterým dokresluje povahu místních lidí a jeho užití ve správném okamžiku působí velice úsměvně, např. v&#160;projevech nezapomenutelné postavy policisty Catarelly.</div>\r\n<div>&#160;</div>\r\n<div><span><i>La voce del violino</i>, není detektivkou pro náročného čtenáře <b>Agathy Christie </b>a Montalbano není Hercule Poirot. Nečekejme dramatičnost, dokonalou zápletku a nenadálé zvraty od začátku až do konce. <i>La voce del violino</i> je jednoduchá, sympatická a vtipná knížka, od níž se neodtrhnete a jejíž protagonista si získal řadu obdivovatelů po celém světě.</span></div>\r\n<div>&#160;</div>",
    "Title": "Camilleri, Andrea: La voce del violino",
    "TitleImageUrl": "/Content/Covers/C/Camilleri Voce.bmp",
    "Id": 24659,
    "RatingAuthorArticle": 6,
    "RelatedArticleIds": [
      10989,
      10991,
      15017,
      15161,
      15163
    ],
    "ViewCount": 9,
    "Annotation": "Hlavní hrdina, šestačtyřicetiletý komisař Montalbano, se ocitá před nelehkým úkolem: musí objasnit vraždu mladé ženy, postavit se svým nadřízeným a na pozadí těchto událostí se snaží dát do pořádku také svůj soukromý život.  ",
    "Type": {
      "Id": 1,
      "Name": "recenze",
      "Order": 8
    }
  }
]