[{
  "Author": null,
  "AuthorArticle": null,
  "Date": "2014-12-08T14:47:00",
  "Isbn": null,
  "Text": "<p><b>Nejlepší knihy roku 2014</b></p>\r\n<p>Redaktoři iLiteratura.cz jako každoročně vybrali z letošní knižní nabídky tituly, na které by se nemělo zapomínat při předvánočních nákupech a při hodnocení literární scény uplynulého roku. Osekat seznam na předem daný počet knih je vždycky bolestivé, proto se jako obvykle držíme několika zásad: nevracíme se ke knihám s vročením 2013, vyzdviženým již v loňském přehledu <a href=\"http://iliteratura.cz/Clanek/32449/nejlepsi-knihy-roku-2013\">nejlepších knih vydaných v roce 2013</a>, ani k těm, které jsme pochválili v průběhu letošního roku označením za&#160;<a href=\"http://iliteratura.cz/KnihyMesice/\">Knihu měsíce</a> nebo v přehledu&#160;<a href=\"http://iliteratura.cz/Clanek/33315/cteni-na-leto-2014\">Čtení na léto</a>. &#160;<br />\r\nJako každý rok jsme se snažili připomenout knihy, jež se netěšily odpovídajícímu zájmu médií. Těm, co se hřály na výsluní propagačních akcí, jsme se totiž věnovali dříve, třeba v článku o <a href=\"http://iliteratura.cz/Clanek/33773/velky-knizni-ctvrtek-podzim-2014\">Velkém knižním čtvrtku</a>. Zohlednili jsme i to, že seznam našich tipů může sloužit jako návod k dárkům pod stromeček, proto jsme brali ohled i na tematiku vybíraných knih. Jako pokaždé se do našeho výběru nevešly desítky dalších zajímavých titulů, některé si dovolíme aspoň připomenout na úvod. Z těch, co jistě neušly pozornosti čtenářů, jsou to jistě například&#160;<b>Zubovovy</b> <i><a href=\"/Clanek/34015/zubov-andrej-borisovic-ed-dejiny-ruska-20-stoleti\">Dějiny Ruska 20. století</a>&#160;</i>nebo&#160;<b>Žantovského</b> <i><a href=\"/Clanek/33929/zantovsky-michael-havel\">Havel</a></i>. Výše uvedená pravidla nám nedovolují v přehledu uvést třeba inspirativní knihu <b>Arno Geigera</b> <i><a href=\"/Clanek/32793/geiger-arno-stary-kral-ve-vyhnanstvi\">Starý král ve vyhnanství</a></i>, jež pojednává o o Alzheimerově nemoci, nebo <i><a href=\"/Clanek/33441/bitov-andrej-puskinuv-dum\">Puškinův dům</a></i> <b>Andreje Bitova</b>, stejně jako zajímavý rumunský román <b>Bogdana Suceavy</b> <i><a href=\"/Clanek/33173/suceava-bogdan-s-bubnem-na-zajice-chodil\">S bubnem na zajíce chodil</a></i>. Z přehledu jsme vyřadili i knihy, na nichž se někdo z redakce a blízkých spolupracovníků časopisu podílel, aby naše tipy nebyly vnímány jako propagace vlastní práce. Týkalo se to mimo jiné románu <b>Helly Hasseové</b> <i><a href=\"http://iliteratura.cz/Clanek/33821/hasse-hella-s-cerne-jezero\">Černé jezero</a></i>.<br />\r\nZařazení knih v rámci jednotlivých kategorií určuje pro přehlednost pouze abecední pořádek.&#160;</p>\r\n<p>&#160;</p>\r\n<p><b>knihy pro nejmenší </b></p>\r\n<p><a href=\"/Clanek/33941/lie-bj248rn-r-lyznici-z-pliskanic\"><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/l/Lie_lyznici.jpg\" />Bj&#248;rn R. Lie</b>: <i>Lyžníci z Plískanic</i>. Přel. <b>Daniela S. Zounková</b>, Baobab, Praha, 2014</a><br />\r\nKnížka nás přivádí do norského městečka v době, kdy ještě lyžaři neznali gore-tex ani windstopper, na sobě mají klasické pumpky a vlněné rukavice. Město obklopují lesy a prohánět na lyžích se tu lze ze svahu dolů i v běžkařské stopě. <br />\r\n<i>Lyžníky z Plískanic</i> lze vřele doporučit nedočkavým milovníkům bílé stopy a jejich dětem, kteří už společně vyhlížejí sníh za okny a těší se na první lyžařské výlety. Ocení ji také hipsteři a milovníci starých dobrých časů, v nichž dámy ještě lyžovaly v sukních.</p>\r\n<p><a href=\"http://iliteratura.cz/Clanek/33715/mizielinska-alexandra-mizielinski-daniel-domek\"><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/m/mizielinski_domek.jpg\" />Alexandra Mizielińska</b>; <b>David Mizieliński</b>: <i>D.O.M.E.K</i>. Přel. <b>Pavel Peč</b> a <b>Magdalena Źuraw-Peč</b>, Jana Kostelecká, 2014</a><br />\r\nKniha, která děti učí, že dům nemusí být vždycky jen čtvereček se špičatou střechou a komínem nahoře. Dětem zvyklým na tři pokoje o čtyřech stěnách přibližuje rozmanité možnosti architektů. Překvapivě komplexní průvodce moderní architekturou. <br />\r\nPro šikovné děti a ambiciózní rodiče.</p>\r\n<p>&#160;</p>\r\n<p><b>knihy pro starší děti</b></p>\r\n<p><a href=\"/Clanek/33747/fucikova-renata-hus-a-chelcicky\"><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/f/fucikova_hus.jpg\" />Renáta Fučíková</b>: <i>Hus a Chelčický</i>. Práh, 2014</a> <br />\r\nVýtvarně nápaditá kniha, která přístupnou formou přibližuje středověké křesťanské uvažování. Dějiny husitského hnutí vhodně vyvažuje vyprávění z pohledu zemana Petra Chelčického, jehož inspirativnost pro další generace autorka nezapomíná vyzdvihnout.<br />\r\nKniha zajímavá pro starší děti může být kniha zajímavá i pro dospělého čtenáře.</p>\r\n<p><a href=\"/Clanek/34037/posta-miroslav-ed-svedske-pohadky\"><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/p/posta_Svedske.jpg\" />Miroslav Pošta</b>, ed.: <i>Švédské pohádky</i>. Verzone, 2014</a><br />\r\nO zlodějském hrnci, O sýrové chaloupce, Pohlavkovaná, Jak dívka přelstila obra, Dlouhé nosy a třicet dalších nepříliš výchovných, ale o to zábavnějších lidových pohádek z nám tak blízkého a zároveň na hony vzdáleného Švédska.<br />\r\nPro děti a rodiče, kteří od pohádek spíš než poučení čekají vtip a radost z vyprávění.</p>\r\n<p>&#160;</p>\r\n<p><b>česká beletrie </b></p>\r\n<p><a href=\"/Clanek/33325/hakl-emil-hovezi-kostky\"><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/h/Hakl_Hovezi.jpg\" />Emil Hakl</b>: <i>Hovězí kostky</i>. Argo, 2014</a> &#160;<br />\r\nSbírka jedenácti povídek volně propojených ústřední postavou skeptického, sebeironického muže v produktivním věku, jenž proplouvá a bloudí životem, aniž by chtěl a dokázal pevně zakotvit na jednom místě. <b>Hakl</b> v povídkách směřuje k zachycení mezilidských vztahů, které se vyjevují především v rozhovorech, jež spolu postavy vedou, aniž by nutně sloužily jen jako příležitost k výměně informací. Komunikace mezi lidmi slouží jako stavební prvek povídek a zároveň je to způsob utváření pohledu na svět a formování lidské existence.  <br />\r\nUpovídaná slečna tímto dárkem potěší nemluvného patrona.</p>\r\n<p><a href=\"/Clanek/33513/richterova-sylvie-kazda-vec-at-dospeje-na-sve-misto\"><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/r/richterova_KazdaVec.bmp\" />Sylvie Richterová</b>: <i>Každá věc ať dospěje na své místo</i>. Torst, 2014</a> &#160;<br />\r\nRozsáhlá románová freska, kde v navzájem propletených příbězích velkého množství postav ožívají takřka celé moderní české dějiny. Stěžejním tématem románu ukotveného v české historii, který má ale i jistý univerzální přesah bezmála filozofického ražení, je lidská paměť, vztah člověka k minulosti vlastní i jiných, (ne)možnost odvyprávění příběhu lidského života a nalezení jeho smyslu.  <br />\r\nPro pamětníky.</p>\r\n<p><a href=\"/Clanek/33671/zabranova-eva-flashky\"><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/z/zabranova_Flashky.jpg\" />Eva Zábranová</b>: <i>Flashky</i>. Torst, 2014</a> &#160;<br />\r\nKniha, v níž <b>Eva Zábranová</b> vzpomíná na svého otce <b>Jana Zábranu</b>, představuje cenné svědectví o jedné z nejvýznamnějších osobností české literatury, psané nadto s nevšední otevřeností a názorovou vyhraněností. Jde o velmi svébytnou podobu memoárů, které mají daleko k nostalgickému vzpomínání především na hezké chvíle. Naopak, vyznačují se naturalistickou otevřeností, výraznou kritičností a odrážejí životní deziluzi. Strhující, ale zároveň skličující čtení. <br />\r\nDárek pro rodiče, na které jste celý rok neměli čas.</p>\r\n<p>&#160;</p>\r\n<p><b>poezie </b></p>\r\n<p><a href=\"/Clanek/34017/sliva-vit-navrsi\"><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/s/Sliva_Navrsi.jpg\" />Vít Slíva</b>: <i>Návrší</i>. Host, 2014</a> <br />\r\n<b>Vít Slíva</b> v <i>Návrší</i> navazuje na poetiku, kterou rozvinul v předchozích sbírkách, a obohacuje ji o nové postupy. Témata jsou tradiční: láska, smrt, vzpomínky na bližní, rodinu a místa, vztah k Bohu. <i>Návrší </i>zrcadlí básníkovu nejistotu, znepokojení, otázky, co bude potom. A v odpovědích je Slíva ještě osobnější a pochmurnější než dřív. <br />\r\nJako výzva pro příliš přízemní typy.</p>\r\n<p><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/k/kolmacka_Wittgenstein.jpg\" />Pavel Kolmačka</b>: <i>Wittgenstein bije žáka</i>. Triáda, 2014 <br />\r\nPavel Kolmačka se ve své nové sbírce vrací k těm podobám poetiky, které se utvářely v jeho sbírkách předešlých. Najdeme zde náznaky návratu k odvážné imaginativnosti, ale zároveň typickou ukotvenost v prostoru krajiny, domova a rodiny. Novou kulisou Kolmačkových básní je vesmír, který se zpočátku skrze hrozící pád asteroidu projevuje jako něco nebezpečného a neznámého, ale postupně se stává málem konejšivou součástí lidského obzoru. Kolmačkova sbírka tvoří kompaktní celek postavený na cykličnosti, opakování motivů a reflexi vlastního já i toho, co je přesahuje. <br />\r\nPro toho, kdo rád pozoruje hvězdy.</p>\r\n<p>&#160;</p>\r\n<p><b>překladová beletrie</b></p>\r\n<p><a href=\"http://iliteratura.cz/Clanek/34065/claudel-philippe-brodeckova-zprava\"><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/c/claudel_Brodeckova.jpg\" /><b>Philippe Claudel</b>: <i>Brodeckova zpráva</i>. Přel. <b>Kateřina Vinšová</b>, Paseka, 2014</a>                                                                    <br />\r\nV nejmenované vesnici v neurčité zemi a nespecifikované době dojde k vraždě. Vesničané vyberou jednoho ze svého středu a pověří ho, aby o události sepsal hlášení. Není jasné komu a proč. Autor požadované zprávy je navíc jediný, kdo při té podivné události nebyl. Román s náladou detektivky vypráví o vině, morálce, lásce, přátelství. Zpracovává jeden příběh z mnoha, vykreslený na pozadí reálných dějinných událostí konce třicátých let minulého století – předválečného a válečného období. <br />\r\nPotěší ty, kdo mají rádi záhadné příběhy.</p>\r\n<p><a href=\"/Clanek/34055/englander-nathan-o-cem-mluvime-kdyz-mluvime-o-anne-frankove\"><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/e/englander_Ocem.jpg\" /><b>Nathan Englander</b>: <i>O čem mluvíme, když mluvíme o Anne Frankové</i>. Přel. <b>Petr Fantys</b>, Paseka, 2014</a><br />\r\nVe vybroušených povídkách <b>Nathana Englandera</b>, židovského vzdělance z amerického předměstí s deseti tisíci fanoušky na Twitteru, se působivě doplňuje humorný nadhled a téma vykořenění moderního člověka s pevnými základy autorovy tvorby v židovské kultuře. Z té však Englander čerpá takovým způsobem, že se v konečném důsledku dotýká záležitostí univerzálních.<br />\r\nPro literární labužníky.</p>\r\n<p><a href=\"/Clanek/33863/obrien-flann-u-ptaku-plavavych\"><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/o/OBrien_U.jpg\" />Flann O’Brien</b>: <i>U ptáků plavavých</i>, Rubato, 2014</a> &#160;<br />\r\nRomán, v němž postavy svému autorovi sypou do piva prášek na spaní. V němž se setkávají dávní irští rekové a hospodští povaleči, stejně jako jazyk staroirských bájí a ulice. Podle <b>Jorge L. Borgese</b> nejsložitější literární labyrint, s jakým se kdy setkal. Potěší čtenáře, který má zálibu v literatuře hravé a experimentální, avšak s filozofickým přesahem. <br />\r\nPro filozofující bohémy, taktéž šikovný dar pro sestru, pokud je to sprostá opilá holka s doktorátem.</p>\r\n<p><a href=\"/Clanek/33985/schadlich-hans-joachim-velicenstvo-chvatam\"><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/s/schadlich_Velicenstvo.jpg\" />Hans Joachim Schädlich</b>: <i>Veličenstvo, chvátám. Voltaire u Friedricha II</i>. Přel. <b>Vratislav Slezák</b>. Argo, 2014</a> &#160;<br />\r\nÚtlá novela o tom, jak komplikovaný byl vztah pruského despoty a francouzského volnomyšlenkáře. A že pravdu měla opět žena. Historické téma z doby plné kudrlinek, pojednané jazykovým minimalismem. <br />\r\nDoplněk k nezáživným hodinám dějepisu.</p>\r\n<p><a href=\"http://iliteratura.cz/Clanek/33799/su-tchung-manzelky-a-konkubiny\"><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/t/Tchung_Manzelky.jpg\" />Su Tchung</b>: <i>Manželky a konkubíny</i>. Přel. <b>Zuzana Li</b> a <b>Denis Molčanov</b>, Verzone, Praha, 2014</a> <br />\r\nRůzné typy žen a jejich osudy jsou centrem tří novel čínského autora <b>Su</b>, jenž je oceňován jako „mistr náznaku“. Drsné, otevřené texty, v&#160;nichž nechybí humor, byly úspěšně převedeny i na filmové plátno.<br />\r\nTěm, kdo výlet do Číny odložili na příští rok.</p>\r\n<p>&#160;</p>\r\n<p><b>komiks</b></p>\r\n<p><a href=\"/Clanek/33897/aaron-jason-guera-r-m-skalpy\"><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/a/aaron_Skalpy.jpg\" />Jason Aaron</b>, <b>J. M. Guéra</b>: <i>Skalpy</i>, Crew, 2014</a> &#160;<br />\r\nNoirová detektivka z prostředí současné indiánské rezervace. Patřičně drsná a bezvýchodná – a nejspíš dost pravdivá, nabourávající tradiční české představy o ušlechtilých indiánech. Prostituce, drogy, zbraně, nezaměstnanost, izolovanost a všeobecný úpadek. <br />\r\nVšem, kteří ještě neodložili knihy <b>Karla Maye</b>.</p>\r\n<p><a href=\"/Clanek/33989/goodwin-michael-burr-dan-e-ekonomix\"><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/b/burrr_Ekonomix.jpg\" />Michael Goodwin</b>, <b>Dan E. Burr</b>: <i>Ekonomix</i>, Paseka, 2014</a> &#160;<br />\r\nRozsáhlý, argumentačně důkladný, zaujatý i vtipný komiks přehledně a názorně vysvětluje, proč a jak funguje současná ekonomika, a to v celku i konkrétních detailech. Kdo chce ekonomiku rychle pochopit, nemá k ruce lepší nástroj. Byť je to pohled z perspektivy nové levice. <br />\r\nTěžká munice pro antiglobalistické aktivisty.</p>\r\n<p><span style=\"font-size: 12px;\">&#160;</span></p>\r\n<p><b>relax</b></p>\r\n<p><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/w/willeford_miamiblues.jpg\" />krimi</b> – <a href=\"http://iliteratura.cz/Clanek/33625/willeford-charles-miami-blues\"><b>Charles Willeford</b>: <i>Miami blues</i>. Přel. <b>Petra Hesová</b>, Moravská Bastei MOBA, 2014</a><br />\r\nPřesvědčivý psychologický portrét čerstvě propuštěného drsného kriminálníka, který vůbec neuvažuje o tom, že by se někdy mohl živit poctivě, a policisty, který po něm pátrá, nechá se jím přepadnout a zbít a dopadne jej víceméně náhodou. Stroze, věcně napsaná drsná škola, která se vyhýbá obvyklým klišé žánru a neustále překvapuje. <br />\r\nPro detektivy, které přešel humor.</p>\r\n<p><b>fantasy</b> – <b>Brandon Sanderson</b>: <i>Tři tváře</i> <br />\r\nSanderson programově inovovuje klasickou epickou fantasy, jak dosvědčují jeho romány i eseje. Ovšem originální nápady dokáže rozpracovat i na poli povídek. Tři tváře jej představují jako tvůrce komplexních magických světů, obhájce obyčejné lidskosti i znalce žánrových konvencí, které s lehkostí sobě vlastní naplňuje i překrucuje. <br />\r\nPro všechny, kdo se nebojí do cizích světů skočit po hlavě.</p>\r\n<p><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/s/serrano_DesetZen.jpg\" />romance</b> – <a href=\"http://iliteratura.cz/Clanek/33281/serrano-perez-marcela-deset-zen\"><b>Marcela Serrano Pérez</b>: <i>Deset žen</i>. Přel. <b>Veronika Olbrechtová</b>, Host, 2014</a> &#160;<br />\r\nKniha chilské spisovatelky <b>Marcely Serrano</b> vybízí k tomu, abychom se pokusili soucítit se ženami, které svou duši otevřely ostatním. Jejich psycholožka trvá na tom, že mají-li se různá trápení vyléčit, je třeba o nich mluvit. <br />\r\nPro ženy, které v tom nechtějí být samy.</p>\r\n<p><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/b/backman_Muz-jmenem.jpg\" />humor</b> – <a href=\"http://iliteratura.cz/Clanek/33267/backman-fredrik-muz-jmenem-ove\"><b>Fredrik Backman</b>: <i>Muž jménem Ove</i>. Přel. <b>Jitka Herčíková</b>, Host, 2014</a><br />\r\nOve je prošedivělý pán, životem zklamaný, unavený a beznadějně zatrpklý. Od svého okolí a těch několika dnů, které mu ještě zbývají, nechce mnoho: klid a jasná pravidla, podle kterých se věci budou řídit. Svůj čas tráví obchůzkami vilové čtvrti, peskováním sousedů přes ploty zahrad, dohlížením na zákaz vjezdu do obytné oblasti a pragmatickým plánováním vlastní sebevraždy. Vším, čím Ove kdy byl, už není. Předsedou družstva vlastníků, železničářem ani manželem. Zůstal jen málomluvným chlapem ze staré školy, ve které se sice učili opravit radiátor, ale dnešek neprobírali. Mohlo by se zdát, že Backman napsal jen temný román o stáří a utrpení. Opak je překvapivě pravdou, Muž jménem Ove vás bude především bavit.<br />\r\nPro morousy každého věku.</p>\r\n<p><b><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/i/Itaranta_strazkyne.jpg\" />sci-fi</b> – <a href=\"http://iliteratura.cz/Clanek/33641/itaranta-emmi-strazkyne-pramene\"><b>Emmi Itäranta</b>: <i>Strážkyně pramene</i>. Přel. <b>Michal Švec</b>, Plus, 2014</a><br />\r\n<i>Strážkyně pramene</i>, sci-fi finské autorky, se odehrává ve vzdálené budoucnosti, kdy obrovskou říši Nového Čchienu ovládá vojenská diktatura, mapa světa byla totálně překreslena, mnohá území zaplavilo moře a jiná zase platí za zakázaná. Život se smrskl na každodenní starost o jídlo a zejména pitnou vodu, které je zoufalý nedostatek, a za tzv. vodní zločiny hrozí kruté postihy. Ale je vody skutečný nedostatek, nebo situaci jen uměle vyvolává vládnoucí moc? Osmnáctiletá Noria, dcera čajového mistra, nouzi o vodu nikdy nepocítila, a když se přiblíží plnoletosti, pochopí proč. Otec ji totiž zavede „na místo, které neexistuje“ – do jeskyně za vesnicí, kde se nalézá pramen, o který se z titulu své funkce stará. Čajový obřad symbolizuje spojení člověka s druhými lidmi i přírodou, protože „když dojde voda, obřad končí“. Povolání s historickou pamětí se tradičně dědí z otce na syna, ale Noria je jedináček a její otec se rozhodne, že do tohoto umění zasvětí dceru...<br />\r\nPro otrlé milovníky čajových obřadů.</p>\r\n<p>&#160;</p>\r\n<p><b>non fiction</b></p>\r\n<p><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/c/cilek_Neco.jpg\" /><b>sociologie</b> – <a href=\"/Clanek/34007/cilek-vaclav-ed-neco-se-muselo-stat-nova-kniha-promen\"><b>Václav Cílek</b> (ed.): <i>Něco se muselo stát. Nová kniha proměn</i>. Novela Bohemica, 2014</a> &#160;<br />\r\nPublikace <i>Něco se muselo stát</i> podává mnohohlasou zprávu o stavu současného světa. Má formu abecedně řazených hesel, takže vzbuzuje dojem jakési aktuální, živě podané a tematicky velmi pestré encyklopedie současnosti.  <br />\r\nDoporučit se dá každému, kdo chce číst o proměnách, jimiž procházíme. A pak snad ještě manželkám sexuálně frustrovaných mužů.</p>\r\n<p><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/f/ferguson_Civilizace.jpg\" /><b>kultura</b> – <a href=\"/Clanek/33991/ferguson-niall-civilizace-zapad-a-zbytek-sveta\"><b>Niall Ferguson</b>: <i>Civilizace: Západ a zbytek světa</i>. Přel. <b>Eduard Geissler</b>, Argo, 2014</a> &#160;<br />\r\nCo je podstatou Západu, kde jsou jeho hranice a kam chceme patřit my sami? Nepřišel čas být na dědictví Západu (nearogantně) hrdý? A je možné uchýlit se do ústraní s jednosvazkovým kompletním <b>Shakespearem </b>a těšit se pocitem, že jeho četbou zachraňuji západní civilizaci? K těmto otázkám inspiruje kniha <i>Civilizace: Západ a zbytek světa</i>, dílo významné a hodné doporučení, jež ale odráží i současnou nejistotu příslušníků tohoto civilizačního okruhu.   <br />\r\nJako inspirace pro vášnivé příznivce polemických diskusí.</p>\r\n<p><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/j/janousek_TenKteryByl.jpg\" /><b>historie</b> – <a href=\"/Clanek/33851/janousek-pavel-ten-ktery-byl-vladimir-macura-mezi-vedou-literaturou-vedou-a-hrou\"><b>Pavel Janoušek</b>: <i>Ten, který byl: Vladimír Macura mezi literaturou, vědou a hrou</i>. Academia, 2014</a> &#160;<br />\r\nNejvětší estonský obrozenec v Čechách a současně autor jedné z nejčtenějších a nejvlivnějších knih o našem národním obrození. Vědec, který principy hry a mystifikace učinil nejen předměty svého výzkumu, ale i vlastního života. To vše byl <b>Vladimír Macura</b>, jehož biografii sepsal <b>Pavel Janoušek</b>. Svou knihou tak připomněl myšlení a práci všestranně vzdělaného odborníka a spisovatele, který dokázal psát zasvěceně, čtivě a dodnes aktuálně. <br />\r\nPro všechny, kdo pátrají po životních vzorech.</p>\r\n<p><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/m/Micklethwait_Buh.jpg\" /><b>náboženství</b> – <a href=\"/Clanek/33067/micklethwait-john-wooldridge-adrian-buh-se-vraci-o-tom-jak-globalni-oziveni-viry-meni-svet-\"><b>John Micklethwait</b>, <b>Adrian Wooldridge</b>: <i>Bůh se vrací: o tom, jak globální oživení víry mění svět</i>. Přel. <b>Václav Petr</b>, Triton, 2014</a> &#160;<br />\r\nKniha, která popisuje současnou globalizovanou náboženskou scénu čtivě,  s humorem a hlavně nezjednodušeně, plasticky, bez snahy náboženství apriori obhajovat nebo zavrhovat. Dozvíme se v ní o konzervativních politicích, kteří vážně věří tomu, že povolení sňatků homosexuálů povede k „epidemii souložení mužů se psy“, či mluví o Antikristovi v podobě generálního tajemníka OSN, ale i o liberálech, kteří své věřící spoluobčany úmyslně provokují výroky o tom, kterak při zvěstování Pannu Marii naplnil „lepkavý Duch svatý“. Nebo o čínských podnikatelích, kteří konvertují ke křesťanství a věří, že „čím bude Čína křesťanštější, tím bude mocnější“. S velkým gustem si autoři vychutnávají evropské intelektuály, kteří věstili zánik tradičních náboženství jako přežitku z minulosti, a společenským vědcům doporučují, aby se místo studia islámských mulláhů zaměřili na švédské univerzitní profesory, protože právě ti jsou ve svém sekularismu celosvětově čímsi raritním a pozoruhodným. <br />\r\nNemáte rádi laciné argumenty a unáhlené soudy? Tahle kniha vám přidá vítr do plachet.</p>\r\n<p><img width=\"70\" vspace=\"1\" hspace=\"1\" align=\"left\" alt=\"\" src=\"/Content/Covers/s/Silver_Signal.jpg\" /><b>přírodní vědy</b> – <a href=\"/Clanek/33465/silver-nate-signal-a-sum\"><b>Nate Silver</b>: <i>Signál a šum</i>. Přel. <b>Jan Kalandra</b>, Paseka, 2014</a> &#160;<br />\r\nKniha je výjimečným příkladem populárně ­naučného díla, které je nejen teoreticky zajímavé, ale pro řadu odborných i laických čtenářů také prakticky velice užitečné. Autor v ní na mnoha příkladech z rozmanitých oblastí ukazuje, kterak fungují, či spíše nefungují expertní předpovědi. Přestože pisatel dává jasně najevo svoji náklonnost k exaktním vědám, jeho dílo rozkrývá a demaskuje některé omyly, předsudky i stereotypy, jež jsou spojené s jejich metodami. Knihu lze tedy brát coby čtivé vademecum pro řadu oblastí, na něž se soustředí naše prediktivní schopnosti, a zároveň jako lék proti špatnému používání vědeckých nástrojů. <br />\r\nPro rozené skeptiky i nenapravitelné důvěřivce.</p>\r\n<p>&#160;</p>",
  "Title": "Nejlepší knihy roku 2014",
  "TitleImageUrl": "/Content/Covers/loga/iLi_clanek.jpg",
  "Id": 34041,
  "RatingAuthorArticle": 0,
  "RelatedArticleIds": [
    27587,
    29265,
    29395,
    30765,
    30951,
    32449,
    33857
  ],
  "ViewCount": 2596,
  "Annotation": "Redaktoři časopisu iLiteratura.cz připomínají knihy, které by neměly ujít pozornosti čtenářů – ať už jako vhodné dárky, nebo při ohlížení za literárními počiny uplynulého roku.",
  "Type": {
    "Id": 11,
    "Name": "přehled",
    "Order": 6
  }
},
  {
    "Author": {
      "Firstname": "Bj&#248;rn R.",
      "Id": 4015,
      "Lastname": "Lie"
    },
    "AuthorArticle": {
      "Id": 25,
      "NameFirst": "Barbora ",
      "NameLast": "Grečnerová"
    },
    "Date": "2014-11-19T15:50:00",
    "Isbn": "978-80-7515-000-4",
    "Text": "<p><b>Nasaďte si kulichy a lyže, jedeme z kopce<br />\r\nBj&#248;rn R. Lie</b>: <em>Lyžníci z Plískanic</em>. Přel. <b>Daniela S. Zounková</b>, Baobab, Praha, 2014, 56 s.</p>\r\n<p>Nakladatelství Baobab vydává před Vánoci obrázkovou publikaci o lyžování, která pochází ze země nejpovolanější, tedy z Norska.</p>\r\n<p><em>Lyžníci z Plískanic</em> zapadají do charakteru knih tohoto vydavatelství. V centru pozornosti jsou barevné ilustrace, doprovázené sporým textem, který stručně, ale o to trefněji popisuje, co se v městečku Plískanicích právě odehrává. Knihy postavené na dokonalých ilustracích bez klasického příběhu nejsou přitažlivé pro všechny děti a někdy si je pro radost kupují spíše rodiče, kteří se po večerech těší jejich intelektuálně laděnou grafickou stránkou. <i>Lyžníci z Plískanic</i> ale potěší celou rodinu, lyžování je téma vhodné aspoň teoreticky pro všechny, navíc je podáno hravě a s humorem.</p>\r\n<p><a href=\"http://www.bjornlie.com\"><b>Bj&#248;rn Rune Lie</b></a> (nar. 1977) pochází z Norska, v současné době žije v bristkém Bristolu. Kromě psaní a ilustrací vlastních dětských knih spolupracuje s řadou prestižních časopisů po celém světě jako např. <em>The New Yorker</em>, <em>The New York Times</em> nebo <em>Wired magazine</em>. Lie si napříč žánry drží jednotný rukopis – hravý, vtipný, zároveň retro až hipstersky laděný. Ačkoli jsou jeho ilustrace plné barev, barevnost není výrazná ani agresivní, převládají naopak tlumené barvy, upomínající na idylické časy dětství a vzpomínek.</p>\r\n<p>Lie nás přivádí do norského městečka v době, kdy ještě lyžaři neznali gore-tex ani windstopper, na sobě mají klasické pumpky a vlněné rukavice. Město obklopují lesy a prohánět na lyžích se tu lze ze svahu dolů i v běžkařské stopě. Každá dvojstránka je věnována jedné stránce typického lyžařského dne a je ztvárněna v jednom barevném odstínu. V knize se šusuje, stavějí se sněhuláci, skáče se ze skokanského můstku, odpočívá u bufetu, zamilovaní lyžaři v růžovém oparu sedí na lanovce, běžkařská stopa praská ve švech – prostě se tu děje všechno, co k takové opravdové zimě patří. Své místo, které ocení především kluci, tu najde i plískanická rallye, které se účastní více či méně bizarní sněžná vozítka.</p>\r\n<p>Ilustrace ztvárňují většinou s nadsázkou pojaté postavy. Ty mívají nepoměrně velké hlavy, často i celou horní část těla, a naopak tenoučké nohy, na kterých by se lyžař po prvním odpíchnutí hůlkami asi zhroutil. Mezi nimi se prohánějí personifikovaná zvířata lidských rozměrů – psi, vlci a zajíci, vybavení stejně jako lidé hipsterskými lyžařskými oblečky, kterým vévodí kulichy, čepice a další roztodivné pokrývky hlavy.</p>\r\n<p>Knížka je skrz naskrz norská a je zakotvena do norské kultury, ve které je lyžování jednoduše vším. Lyžování – a to aktivní a v každém věku, rozhodně ne lenošivé sledování televizních přenosů – je doslova a do písmene neoddělitelnou součástí života každého Nora, je tématem hovorů všech společenských vrstev a patří až do Velikonoc k pravidelným víkendovým aktivitám celých rodin, které nezastaví ani zima nebo tma. K tomuto zimnímu sportu neodmyslitelně patří mnoho atributů jako norský vzorovaný svetr nebo čokoláda značky Kvikklunsj neboli rychlý oběd. Český překlad zachoval jazykový vtip originálu, zakompovaný především do jmen postav, i archaický nádech – v češtině se tak ocitáme v městečku Plískanicích, skoky na lyžích se konají v Huráchově a čepice jsou dílem Dagny Svetrsenové. Humorně pojaté vysvětlivky k překladu souznějí se zbytkem textu, poodhalí norské reálie a stojí za to si je přečíst.</p>\r\n<p><i>Lyžníky z Plískanic</i> lze vřele doporučit nedočkavým milovníkům bílé stopy a jejich dětem, kteří už společně vyhlížejí sníh za okny a těší se na první lyžarské výlety. Ocení ji také hipsteři a milovníci starých dobrých časů, v nichž dámy ještě lyžovaly v sukních.</p>",
    "Title": "Lie, Bj&#248;rn R.: Lyžníci z Plískanic",
    "TitleImageUrl": "/Content/Covers/l/Lie_lyznici.jpg",
    "Id": 33941,
    "RatingAuthorArticle": 7,
    "RelatedArticleIds": [],
    "ViewCount": 85,
    "Annotation": "Obrázková knížka o lyžování potěší všechny dospělé i malé milovníky bílé stopy a také pamětníky, kteří rádi vzpomínají na časy, kdy se dámy proháněly na lyžích v sukni. ",
    "Type": {
      "Id": 1,
      "Name": "recenze",
      "Order": 8
    }
  }]